[{"text": "“A paranoid is someone who knows a little of what's going on. ” ", "author": "William S. Burroughs", "title": null, "tags": ["philosophy", "politics"], "timestamp": null}, {"text": "“There is no intensity of love or feeling that does not involve the risk of crippling hurt. It is a duty to take this risk, to love and feel without defense or reserve.” ", "author": "William S. Burroughs", "title": null, "tags": ["risk"], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ", "author": "William S. Burroughs", "title": null, "tags": ["murder"], "timestamp": null}, {"text": "“Silence is only frightening to people who are compulsively verbalizing.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["loquacity", "remaining-silent", "reticence", "silence"], "timestamp": null}, {"text": "“Hustlers of the world, there is one mark you cannot beat: the mark inside.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ” ", "author": "William S. Burroughs", "title": null, "tags": ["change", "escape", "inspirational"], "timestamp": null}, {"text": "“I don't care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Whether you sniff it smoke it eat it or shove it up your ass the result is the same: addiction.” ", "author": "william s. burroughs", "title": null, "tags": ["drugs"], "timestamp": null}, {"text": "“Your mind will answer most questions if you learn to relax and wait for the answer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601282861.937857}, {"text": "“If I had my way we'd sleep every night all wrapped around each other like hibernating rattlesnakes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You were not there for the beginning. You will not be there for the end. Your knowledge of what is going on can only be superficial and relative” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The first and most important thing an individual can do is to become an individual again, decontrol himself, train himself as to what is going on and win back as much independent ground for himself as possible” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "philosophy"], "timestamp": null}, {"text": "“I am not one of those weak-spirited, sappy Americans who want to be liked by all the people around them. I don’t care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it. My affections, being concentrated over a few people, are not spread all over Hell in a vile attempt to placate sulky, worthless shits.” ", "author": "William S. Burroughs", "title": null, "tags": ["popularity"], "timestamp": null}, {"text": "“When you stop growing you start dying.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["growing"], "timestamp": null}, {"text": "“Love is a haunting melody that I have never mastered, and I fear I never will.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The question is frequently asked: Why does a man become a drug addict? The questions, of course, could be asked: Why did you ever try narcotics? Why did you continue using it long enough to become an addict? You become a narcotics addict because you do not have strong motivations in the other direction. Junk wins by default. I tried it as a matter of curiosity. I drifted along taking shots when I could score. I ended up hooked. Most addicts I have talked to report a similar experience. They did not start using drugs for any reason they can remember. They just drifted along until they got hooked. If you have never been addicted, you can have no clear idea what it means to need junk with the addict’s special need. You don’t decide to be an addict. One morning you wake up sick and you’re an addict. (Junky, Prologue, p. xxxviii)” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["addicts", "drug-addiction", "junk", "junkie", "motivations", "sickness", "symptoms", "withdrawal"], "timestamp": null}, {"text": "“You know a real friend? Someone you know will look after your cat after you are gone.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["friends", "friendship"], "timestamp": null}, {"text": "“In the U.S. you have to be a deviant or die of boredom.” ", "author": "William Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is nothing more provocative than minding your own business.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": ["provocative"], "timestamp": null}, {"text": "“After one look at this planet any visitor from outer space would say 'I want to see the manager.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“Never do business with a religious son-of-a-bitch. His word ain't worth a shit -- not with the Good Lord telling him how to fuck you on the deal.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Love? What is it? Most natural painkiller what there is.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Language is a virus from outer space” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact. ” ", "author": "William S. Burroughs", "title": null, "tags": ["artists", "intellectual"], "timestamp": null}, {"text": "“Every man has inside himself a parasitic being who is acting not at all to his advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["internal", "parasites"], "timestamp": null}, {"text": "“I am getting so far out one day I won't come back at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Writers, like elephants, have long, vicious memories. There are things I wish I could forget.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The junk merchant doesn't sell his product to the consumer, he sells the consumer to his product. He does not improve and simplify his merchandise. He degrades and simplifies the client.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Panic is the sudden realization that everything around you is alive.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["paranoia"], "timestamp": null}, {"text": "“There are no innocent bystanders ... what are they doing there in the first place?” ", "author": "William S. Burroughs", "title": "Exterminator!", "tags": ["responsibility", "voyeurism"], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don’t see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing exists until or unless it is observed. An artist is making something exist by observing it. And his hope for other people is that they will also make it exist by observing it. I call it 'creative observation.' Creative viewing.” ", "author": "William S. Burroughs", "title": "Ports of Entry: William S. Burroughs and the Arts", "tags": ["existance", "reality"], "timestamp": null}, {"text": "“Smash the control images. Smash the control machine.” ", "author": "William S. Burroughs", "title": "Dead City Radio", "tags": [], "timestamp": null}, {"text": "“A cat's rage is beautiful, burning with pure cat flame, all its hair standing up and crackling blue sparks, eyes blazing and sputtering.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“The face of 'evil' is always the face of total need.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Did I ever tell you about the man than a crab's eye at the end of a stalk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["burroughs", "crazy", "naked-lunch"], "timestamp": null}, {"text": "“How I hate those who are dedicated to producing conformity.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Whether you like it or not, you are committed to the human endeavor. I cannot ally myself with such a purely negative goal as avoidance of suffering. Suffering is a chance you take by the fact of being alive.” ", "author": "William S. Burroughs", "title": "Letters to Allen Ginsberg, 1953-1957", "tags": ["persistence", "suffering"], "timestamp": null}, {"text": "“Knowing you might not make it... in that knowledge courage is born.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Man is an artifact designed for space travel. He is not designed to remain in his present biologic state any more than a tadpole is designed to remain a tadpole.” ", "author": "William S. Burroughs", "title": null, "tags": ["satire", "science-fiction"], "timestamp": null}, {"text": "“The best way to keep something bad from happening is to see it ahead of time... and you can't see it if you refuse to face the possibility.” ", "author": "William S. Burroughs", "title": null, "tags": ["reality"], "timestamp": null}, {"text": "“Like all pure creatures, cats are practical.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“I bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love. Whenever you are threatened by a hostile presence, you emit a thick cloud of love like an octopus squirts out ink...” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There couldn't be a society of people who didn't dream. They'd be dead in two weeks.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is in fact something obscene and sinister about photography, a desire to imprison, to incorporate, a sexual intensity of pursuit.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601282863.163132}, {"text": "“Thou shalt not be such a shit, you don't know you are one.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing is True, Everything is Permitted” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Open your mind and let the pictures out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The dream is a spontaneous happening and therefore dangerous to a control system set-up by the non-dreamers” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“as soon as you know you are in prison, you have a possibility to escape.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I miss you so much your absence causes me, at times, accute pain. I don't mean sexually. I mean in connection with my writing.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Confusion hath fuck his masterpiece.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk turns the user into a plant. Plants do not feel pain since pain has no function in a stationary organism. Junk is a pain killer. A plant has no libido in the human or animal sense. Junk replaces the sex drive. Seeding is the sex of the plant and the function of opium is to delay seeding. Perhaps the intense discomfort of withdrawal is the transition from plant back to animal, from a painless, sexless, timeless state back to sex and pain and time, from death back to life.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["junk", "opium", "pain", "plant", "seed"], "timestamp": null}, {"text": "“That old feeling is still in my leaking heart.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“How long does it take man to realize that he cannot want what he wants? You have to live in hell to see heaven.” ", "author": "William S. Burroughs", "title": null, "tags": ["living"], "timestamp": null}, {"text": "“As a young child I wanted to be a writer because writers were rich and famous. They lounged around Singapore and Rangoon smoking opium in a yellow pongee silk suit. They sniffed cocaine in Mayfair and they penetrated forbidden swamps with a faithful native boy and lived in the native quarter of Tangier smoking hashish and languidly caressing a pet gazelle.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": ["careers", "writers"], "timestamp": null}, {"text": "“It's the little touches that make a future solid enough to destroy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In homosexual sex you know exactly what the other person is feeling, so you are identifying with the other person completely. In heterosexual sex you have no idea what the other person is feeling.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“To be an outlaw you must first have a base in law to reject and get out of, I never had such a base. I never had a place I could call home that meant any more than a key to a house, apartment or hotel room. … Am I alien? Alien from what exactly? Perhaps my home is my dream city, more real than my waking life precisely because it has no relation to waking life…” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "individuality", "philosophy"], "timestamp": null}, {"text": "“Happiness is a byproduct of function, purpose, and conflict; those who seek happiness for itself seek victory without war.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Cheat your landlord if you can -- and must -- but do not try to shortchange the Muse.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Paranoia is just having the right information.” ", "author": "William S. Burroughs", "title": null, "tags": ["paranoia", "william-s-burroughs-quotes"], "timestamp": null}, {"text": "“Last night I woke up with someone squeezing my hand. It was my other hand.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“In deep sadness there is no place for sentimentality. It is as final as the mountains: a fact. There it is. When you realize it you cannot complain.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not a young land: it is old and dirty and evil. Before the settlers, before the Indians... the evil was there... waiting.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601282859.6755688}, {"text": "“The cat does not offer services. The cat offers itself.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If, after spending time with a person, you feel as though you've lost a quart of plasma, avoid that person in the future.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is not the intensity but the duration of pain that breaks the will to resist.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“It is to be remembered that all art is magical in origin - music, formulae.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“when I become death. Death is the seed from which I grow.” ", "author": "William S. Burroughs", "title": null, "tags": ["city", "dead", "death", "radio", "william"], "timestamp": null}, {"text": "“I began to get a feeling (...) of being the only sane man in a nut house. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "nut-house", "sane"], "timestamp": null}, {"text": "“We have a new type of rule now. Not one-man rule, or rule of aristocracy or plutocracy, but of small groups elevated to positions of absolute power by random pressures, and subject to political and economic factors that leave little room for decision. They are representatives of abstract forces who have reached power through surrender of self. The iron-willed dictator is a thing of the past. There will be no more Stalins, no more Hitlers. The rulers of this most insecure of all worlds are rulers by accident, inept, frightened pilots at the controls of a vast machine they cannot understand, calling in experts to tell them which buttons to push.” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“There is only one thing a writer can write about: what is in front of his senses at the moment of writing... I am a recording instrument... I do not presume to impose “story” “plot” “continuity”... Insofar as I succeed in Direct recording of certain areas of psychic process I may have limited function... I am not an entertainer...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["writing-process"], "timestamp": null}, {"text": "“As one judge said to another judge: be just. And if you can’t be just, be arbitrary” ", "author": "William S. Burroughs", "title": null, "tags": ["law"], "timestamp": null}, {"text": "“This is a war universe. War all the time. That is its nature. There may be other universes based on all sorts of other principles, but ours seems to be based on war and games. All games are basically hostile. Winners and losers. We see them all around us: the winners and the losers. The losers can oftentimes become winners, and the winners can very easily become losers. ” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“danger is a biologic necessity, like dreams. if you face death, for that time, for the period of direct confrontation, you are immortal.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“I was standing outside myself trying to stop those hangings with ghost fingers... I am a ghost wanting what every ghost wants-a body-after the Long Time moving through odorless alleys of space where no life is, only the colorless no smell of death...Nobody can breath and smell it through pink convolutions of gristle laced with crystal snot, time shit and black blood filters of flesh.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Too perfect to be sexually attractive.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“dream long enough and dream hard enough dreaming can make it so...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The American uppermiddle-class citizen is a composite of negatives. He is largely delineated by what he is not. - pg. 41” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Jesus Christ said 'by their fruits ye shall know them,' not by their disclaimers.” ", "author": "William S. Burroughs", "title": null, "tags": ["jesus"], "timestamp": null}, {"text": "“Evidence indicates that cats were first tamed in Egypt. The Egyptians stored grain, which attracted rodents, which attracted cats. (No evidence that such a thing happened with the Mayans, though a number of wild cats are native to the area.) I don't think this is accurate. It is certainly not the whole story. Cats didn't start as mousers. Weasels and snakes and dogs are more efficient as rodent-control agents. I postulate that cats started as psychic companions, as Familiars, and have never deviated from this function.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["egypt"], "timestamp": null}, {"text": "“I am not a person and I am not an animal. There is something I am here for something I must do before I can go.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“When he smiled the fear flew away in little pieces of light...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“what a horrible loutish planet this is. the dominant species consists of sadistic morons, faces bearing the hideous lineaments of spiritual famine swollen with stupid hate. hopeless rubbish.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I know this one pusher walks around humming a tune and everybody he passes takes it up. He is so grey and spectral and anonymous they don't see him and think it is their own mind humming the tune.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The study of thinking machines teaches us more about the brain than we can learn by introspective methods. Western man is externalizing himself in the form of gadgets.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["naked-lunch", "thinking", "william-burroughs"], "timestamp": null}, {"text": "“Is Control controlled by its need to control? Answer: yes.” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": null}, {"text": "“All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say, 'I don't take any shit!' and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "revolution"], "timestamp": null}, {"text": "“If I knew how much you loved me, I would’ve shot you sooner.” ", "author": "William S. Burroughs", "title": null, "tags": ["love"], "timestamp": null}, {"text": "“Most of the trouble in this world has been caused by folks who can't mind their own business, because they have no business of their own to mind, any more than a smallpox virus has.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The people in power will not disappear voluntarily, giving flowers to the cops just isn't going to work. This thinking is fostered by the establishment; they like nothing better than love and nonviolence. The only way I like to see cops given flowers is in a flower pot from a high window.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If all pleasure is relief from tension, junk affords relief from the whole life process, in disconnecting the hypothalamus, which is the center of psychic energy and libido.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Build a good name. Keep your name clean. Don’t make compromises, don’t worry about making a bunch of money or being successful — be concerned with doing good work and make the right choices and protect your work. And if you build a good name, eventually, that name will be its own currency.\" - William S. Burroughs” ", "author": "William S. Burroughs", "title": null, "tags": ["work-ethic"], "timestamp": null}, {"text": "“In the City Market is the Meet Café. Followers of obsolete, unthinkable trades doodling in Etruscan, addicts of drugs not yet synthesized, pushers of souped-up harmine, junk reduced to pure habit offering precarious vegetable serenity, liquids to induce Latah, Tithonian longevity serums, black marketeers of World War III, excusers of telepathic sensitivity, osteopaths of the spirit, investigators of infractions denounced by bland paranoid chess players, servers of fragmentary warrants taken down in hebephrenic shorthand charging unspeakable mutilations of the spirit, bureaucrats of spectral departments, officials of unconstituted police states, a Lesbian dwarf who has perfected operation Bang-utot, the lung erection that strangles a sleeping enemy, sellers of orgone tanks and relaxing machines, brokers of exquisite dreams and memories tested on the sensitized cells of junk sickness and bartered for raw materials of the will, doctors skilled in the treatment of diseases dormant in the black dust of ruined cities, gathering virulence in the white blood of eyeless worms feeling slowly to the surface and the human host, maladies of the ocean floor and the stratosphere, maladies of the laboratory and atomic war... A place where the unknown past and the emergent future meet in a vibrating soundless hum... Larval entities waiting for a Live One...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["fantasy", "heroin"], "timestamp": null}, {"text": "“People have nothing to say, but they are afraid of saying nothing, so what they do say comes out flat and vapid and meaningless. The shadow of death is on every face.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Cat hate reflects an ugly, stupid, loutish, bigoted spirit. There can be no compromise with this Ugly Spirit.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cats", "hate-hatred"], "timestamp": null}, {"text": "“And if you're doing a deal with a religious son of a bitch, get it in writing.” ", "author": "William S. Burroughs", "title": null, "tags": ["cynical"], "timestamp": null}, {"text": "“You know, they ask me if I were on a desert island and I knew nobody would ever see what I wrote, would I go on writing. My answer is most emphatically yes. I would go on writing for company. Because I'm creating an imaginary — it's always imaginary — world in which I would like to live. )” ", "author": "William S. Burroughs", "title": null, "tags": ["imagination", "writing"], "timestamp": null}, {"text": "“The face of \"evil\" is always the face of total need. A dope fiend is a man in total need of dope. Beyond a certain frequency need knows absolutely no limit or control. In the words of total need: \"Wouldn't you?\" Yes you would. You would lie, cheat, inform on your friends, steal, do anything to satisfy total need. Because you would be in a state of total sickness, total possession, and not in a position to act in any other way. Dope fiends are sick people who cannot act other than they do. A rabid dog cannot choose but bite.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-addiction", "evil"], "timestamp": null}, {"text": "“Well as, one judge said to the other, 'Be just and if you can't be just be arbitrary.' Regret cannot observe customary obscenities.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“A writer does not own words any more than a painter owns colors. So lets dispense with this originality fetish… Look, listen and transcribe and forget about being original.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You see, control can never be a means to any practical end...It can never be a means to anything but more control...like junk..” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Tell the truth once and for all and shut up forever.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You need a good bedside manner with doctors or you will get nowhere.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "junkie", "manners", "medication"], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself. Of course he wants care and shelter. You don't buy love for nothing.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["love"], "timestamp": null}, {"text": "“Morphine hits the backs of the legs first, then the back of the neck, a spreading wave of relaxation slackening the muscles away from the bones so that you seem to float without outlines, like lying in warm salt water. As this relaxing wave spread through my tissues, I experienced a strong feeling of fear. I had the feeling that some horrible image was just beyond the field of vision, moving as I turned my head, so that I never quite saw it. I felt nauseous; I lay down and closed my eyes. A series of pictures passed, like watching a movie: A huge, neon-lighted cocktail bar that got larger and larger until streets, traffic, and street repairs were included in it; a waitress carrying a skull on a tray; stars in a clear sky. The physical impact of the fear of death; the shutting off of breath; the stopping of blood.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Like most qualities, cuteness is delineated by what it isn't. Most people aren't cute at all, or if so they quickly outgrow their cuteness ... Elegance, grace, delicacy, beauty, and a lack of self-consciousness: a creature who knows he is cute soon isn't.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“This book is dedicated to the Ancient Ones, to the Lord of Abominations, Humwawa, whose face is a mass of entrails, whose breath is the stench of dung and the perfume of death, Dark Angel of all that is excreted and sours, Lord of Decay, Lord of the Future, who rides on a whispering south wind, to Pazuzu, Lord of Fevers and Plagues, Dark Angel of the Four Winds with rotting genitals from which he howls through sharpened teeth over stricken cities, to Kutulu, the Sleeping Serpent who cannot be summoned, to the Akhkharu, who such the blood of men since they desire to become men, to the Lalussu, who haunt the places of men, to Gelal and Lilit, who invade the beds of men and whose children are born in secret places, to Addu, raiser of storms who can fill the night sky with brightness, to Malah, Lord of Courage and Bravery, to Zahgurim, whose number is twenty-three and who kills in an unnatural fashion, to Zahrim, a warrior among warriors, to Itzamna, Spirit of Early Mists and Showers, to Ix Chel, the Spider-Web-that-Catches-the-Dew-of-Morning, to Zuhuy Kak, Virgin Fire, to Ah Dziz, the Master of Cold, to Kak U Pacat, who works in fire, to Ix Tab, Goddess of Ropes and Snares, patroness of those who hang themselves, to Schmuun, the Silent One, twin brother of Ix Tab, to Xolotl the Unformed, Lord of Rebirth, to Aguchi, Master of Ejaculations, to Osiris and Amen in phallic form, to Hex Chun Chan, the Dangerous One, to Ah Pook, the Destroyer, to the Great Old One and the Star Beast, to Pan, God of Panic, to the nameless gods of dispersal and emptiness, to Hassan i Sabbah, Master of Assassins. NOTHING IS TRUE. EVERYTHING IS PERMITTED.” ", "author": "William S. Burroughs", "title": "Cities of the Red Night", "tags": [], "timestamp": null}, {"text": "“For seven days she lay in bed looking sullenly at the ceiling as though resenting the death she had cultivated for so many years. Like some people who cannot vomit despite horrible nausea, she lay there unable to die, resisting death as she had resisted life, frozen with resentment of process and change.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["nausea", "resentment"], "timestamp": null}, {"text": "“Cheat your landlord if you can and must, but do not try to shortchange the Muse. It cannot be done. You can't fake quality any more than you can fake a good meal.” ", "author": "William S. Burroughs", "title": null, "tags": ["writing"], "timestamp": null}, {"text": "“Cowboy: New York hood talk means kill the mother fucker wherever you find him. A rat is a rat is a rat is a rat. Is an informer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I prefer cats to people, for the most part. Most people aren't cute, & if they are cute they rapidly outgrow it” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“After a shooting spree, they always want to take the guns away from the people who didn't do it. I sure as hell wouldn't want to live in a society where the only people allowed guns are the police and the military.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I think anybody incapable of changing his mind is crazy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“While in general I avoid the use of torture - torture locates the opponent and mobilizes resistance - the threat of torture is useful to induce in the subject the appropriate feeling of helplessness and gratitude to the interrogator for withholding it. And torture can be employed to advantage as a penalty when the subject is far enough along with the treatment to accept punishment as deserved. To this end I devised several forms of disciplinary procedure. One was known as the Switchboard. Electric drills that can be turned on at any time are clamped against the subject's teeth; and he is instructed to operate an arbitrary switchboard, to put certain connections in certain sockets in response to bells and lights. Every time he makes a mistake the drills are turned on for twenty seconds. The signals are gradually speeded up beyond his reaction time. Half an hour on the Switchboard and the subject breaks down like an overloaded thinking machine.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“For years I wondered why dreams are so often dull when related, and this morning I find the answer, which is very simple - like most answers, you have always known it: No context ... like a stuffed animal set on the floor of a bank.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“When you cut into the present, the future leaks out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“My characters are quite as real to me as so-called real people; which is one reason why I'm not subject to what is known as loneliness. I have plenty of company.” ", "author": "William S. Burroughs", "title": null, "tags": ["company", "loneliness", "write", "writer", "writing"], "timestamp": null}, {"text": "“A junkie spends half his life waiting.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drug-addiction", "drugs", "heroin", "junkie", "waiting"], "timestamp": null}, {"text": "“The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“Mohammed? Are you kidding? He was dreamed up by the Mecca Chamber of Commerce.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All political movements are basically anti-creative — since a political movement is a form of war. “There’s no place for impractical dreamers around here,” that’s what they always say. “Your writing activities will be directed, kindly stop horsing around.” “As for the smoking of marijuana, it is the exploitation for the workers.” Both favor alcohol and are against pot.” ", "author": "William S. Burroughs", "title": null, "tags": ["creative", "marijuana", "political-movements", "war", "workers"], "timestamp": null}, {"text": "“Naked Mr. America, burning frantic with self bone love, screams out: \"My asshole confounds the Louvre! I fart ambrosia and shit pure gold turds! My cock spurts soft diamonds in the morning sunlight!” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The 'Other Half' is the word. The 'Other Half' is an organism. Word is an organism. The presence of the 'Other Half' is a separate organism attached to your nervous system on an air line of words can now be demonstrated experimentally. One of the most common 'hallucinations' of subject during sense withdrawal is the feeling of another body sprawled through the subject's body at an angle...yes quite an angle it is the 'Other Half' worked quite some years on a symbiotic basis. From symbiosis to parasitism is a short step. The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“The simplest questions are the most difficult.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What does the money machine eat? It eats youth, spontaneity, life, beauty and above all it eats creativity. It eats quality and shits out quantity.” ", "author": "William S. Burroughs", "title": null, "tags": ["money", "production"], "timestamp": null}, {"text": "“here lies a stupid son of a bitch who tried to make Death a company cop” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If you wish to alter or annihilate a pyramid of numbers in a serial relation, you alter or remove the bottom number. If we wish to annihilate the junk pyramid, we must start with the bottom of the pyramid: the Addict in the Street, and stop tilting quixotically for the \"higher ups\" so called, all of whom are immediately replaceable. The addict in the street who must have junk to live is the one irreplaceable factor in the junk equation. When there are no more addicts to buy junk there will be no junk traffic. As long as junk need exists, someone will service it.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I had the feeling that some horrible image was just beyond the field of vision, moving, as I turned my head, so that I never quite saw it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Like pregnant women lose their teeth feeding the stranger, junkies lose their yellow fangs feeding the monkey.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I was lying there trying to control the fear. I did not know much about this uremic poisoning. A woman I'd known slightly in Texas had died of it after drinking a bottle of beer ever hour, night and day, for two weeks.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Criminal law is one of the few professions where the client buys someone else's luck. The luck of most people is strictly non-transferrable. But a good criminal lawyer can sell all his luck to a client, and the more luck he sells the more he has to sell.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The ears were large, flaring forward, the eyes limpid amber, in which the pupil floated like a glittering jewel, changing color with shifts of the light:  obsidian, emerald, ruby, opal, amethyst, diamond.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["lemurs", "madagascar"], "timestamp": null}, {"text": "“The only possible ethic is to do what one wants to do.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hemingway said: So where did it go?” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Death was in every sell of his body. He gave off a faint, greenish steam of decay. Lee imagined he would glow in the dark.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not so much a nightmare as a non-dream. The American non-dream is precisely a move to wipe the dream out of existence. The dream is a spontaneous happening and therefore dangerous to a control system set up by the non-dreamers.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The broken image of Man moves in minute by minute and cell insanity, all symptoms of The Human Virus.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“My greatest strength is to have a great capacity to confront myself no matter how unpleasant. My greatest weakness is that I don't. I know that's enigmatic, but that's sort of a general formula for anyone, actually.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What's with the serum?\" Precisely. Arty type...No principles...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["arty-type", "benway", "burroughs", "naked-lunch"], "timestamp": null}, {"text": "“Like many people who have nothing to do, he was very resentful of any claims on his time.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“He remembers his fathers last words: “Stay out of churches, son. All they got a key to is the shit house. And swear to me you’ll never wear a lawman’s badge.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“We are the cats inside. We are the cats who cannot walk alone, and for us there is only one place.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["dream", "psychology"], "timestamp": null}, {"text": "“A writer or any artist can’t expect to be embraced by the people. I've done records where it seemed like no one listened to them. You write poetry books that maybe 50 people read. And you just keep doing your work because you have to, because it’s your calling. Some people have said to me, “Well, don’t you think that kind of success spoils one as an artist? If you’re a punk rocker, you don’t want to have a hit record…” And I say to them, “Fuck you!” One does their work for the people. And the more people you can touch, the more wonderful it is. You don’t do your work and say, “I only want the cool people to read it.” You want everyone to be transported, or hopefully inspired by it. When I was really young, William Burroughs told me, “Build a good name. Keep your name clean. Don’t make compromises. Don’t worry about making a bunch of money or being successful. Be concerned with doing good work. And make the right choices and protect your work. And if you can build a good name, eventually that name will be its own currency.” ", "author": "Patti Smith", "title": null, "tags": ["art", "creativity", "writing"], "timestamp": null}, {"text": "“Squatting on old bones and excrement and rusty iron, in a white blaze of heat, a panorama of naked idiots stretches to the horizon. Complete silence - their speech centres are destroyed - except for the crackle of sparks and the popping of singed flesh as they apply electrodes up and down the spine. White smoke of burning flesh hangs in the motionless air. A group of children have tied an idiot to a post with barbed wire and built a fire between his legs and stand watching with bestial curiosity as the flames lick his thighs. His flesh jerks in the fire with insect agony.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["idiot", "pain"], "timestamp": null}, {"text": "“Last night I encountered a dream cat with a very long neck and a body like a human fetus, gray and transluscent. I don't know what it needs or how to provide for it. Another dream years ago of a human child with eyes on stalks. It is very small, but can walk and talk \"Don't you want me?\" Again, I don't know how to care for the child. But I am dedicated to protecting and nurturing him at any cost! It is the function of the Guardian to protect hybrids and mutants in the vulnerable stage of infancy.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cat", "mutant"], "timestamp": null}, {"text": "“If you are asking me what the individual can do right now, in a political sense, I'd have to say he can't do all that much. Speaking for myself, I am more concerned with the transformation of the individual, which to me is much more important than the so-called political revolution.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["transformation-of-the-individual"], "timestamp": null}, {"text": "“The self is like a pimping blackmailing chauffeur who gets you from here to there on word lines.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“He is a boy sleeping against the mosque wall, ejaculates wet dreaming into a thousand cunts pink and smooth as sea shells...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“If you weren't surprised by your life you wouldn't be alive. Life is surprise.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Most people don't notice what's going on around them. That's my principal message to writers: for God's sake, keep your eyes open.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“If, after having been in someone's presence, you feel like you've lost a quart of plasma - avoid that presence. No one likes to hear the word \"vampire\" used around here... it's kind of bad for our public image.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hip - Someone who knows the score. Someone who understands \"jive talk.\" Someone who is \"with it.\" The expression is not subject to definition because, if you don't \"dig\" what it means, no one can ever tell you.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["humor", "junkie", "reality-check", "truth-telling"], "timestamp": null}, {"text": "“I am trying like Klee, to create something that will have a life of its own, that can put me in real danger, a danger which I willingly take on myself.” ", "author": "William S. Burroughs", "title": "Painting and Guns", "tags": ["guns", "klee", "painting"], "timestamp": null}, {"text": "“Wouldn't it be great,as Scott Peck suggests, if all medical students had to undergo the symptoms and feeling of a spectrum of illnesses. From acute infections to terminal cancer - and Kuru, the laughing sickness. Just a month for each exposure, controlled of course, and a good heavy dose of excruciating pain. So they'll know what that feels like.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“God save the Queen and a fascist regime … a flabby toothless fascism, to be sure. Never go too far in any direction, is the basic law on which Limey-Land is built. The Queen stabilizes the whole sinking shithouse and keeps a small elite of wealth and privilege on top. The English have gone soft in the outhouse. England is like some stricken beast too stupid to know it is dead. Ingloriously foundering in its own waste products, the backlash and bad karma of empire” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“I do spend a great deal of time alone. I'm not very gregarious. I don't like parties and miscellaneous gatherings with no particular purpose. I think parties are largely a mistake. The bigger they are the more mistaken they are.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“I don't know what falling in love for me is. The concept of romantic love arose in the Middle Ages. Now remember, the Arabs don't even have a word for love—that is, a word for love apart from physical attraction or sex. And this separation of love and sex is a western concept, a Christian concept. As to what falling in love means, I'm uncertain. Love, well, it means simply physical attraction and liking a person at the same time.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["love", "love-as-a-western-concept", "physical-attraction"], "timestamp": null}, {"text": "“I began to get a feeling familiar to me from my bartending days of being the only sane man in a nuthouse. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["fear", "loneliness", "sanity"], "timestamp": null}, {"text": "“O death where is thy sting? The man is never on time...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-craze", "transgression"], "timestamp": null}, {"text": "“Take a shot in front of D.L. Probing for a vein in my dirty bare foot… Junkies have no shame… They are impervious to the repugnance of others. It is doubtful if shame can exist in the absence of sexual libido… The junky’s shame disappears with his nonsexual sociability which is also dependent on libido…” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All the role models are being exposed and this is good because role models are shit. The quicker we exposed them the better. The whole concept of role models is frightful! You gotta make your own role.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In Mexico your wishes have a dream power. When you want to see someone, he turns up.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“When you stop growing you start dying. An addict never stops growing. – A user is a continual state of shrinking and growing in his daily cycle of shot-need for shot completed.” ", "author": "William S. Burroughs", "title": null, "tags": ["drugs", "heroin", "junk"], "timestamp": null}, {"text": "“There is nothing one fears more or is more ashamed of than not being oneself. Yet few people realize even an approximation of their true potential. Most people must live with varying degrees of the shame and fear of not being fully in control of themselves.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Sometimes paranoia's just having all the facts.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The boys eat happily looking into each other’s eyes. Blood runs down their chins.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“NOTHING happens by coincidence.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“May 4, 1985. I am packing for a short trip to New York to discuss the cat book with Brion. In the front room where the kittens are kept, Calico Jane is nursing one black kitten. I pick up my Tourister. It seems heavy. I look inside and there are her other four kittens. \"Take care of my babies. Take them with you wherever you go.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["kittens"], "timestamp": null}, {"text": "“If you consider any set of data without a preconceived viewpoint, then a viewpoint will emerge from the data.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is no final enough of wisdom, experience - any fucking thing. No Holy Grail, No Final Satori, no solution. Just conflict. Only thing that can resolve conflict is love, like I felt for Fletch and Ruski, Spooner, and Calico. Pure love. What I feel for my cats past and present.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Kick is seeing things from a special angle. Kick is momentary freedom from the claims of the aging, cautious, nagging, fightened flesh.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["freedom", "junkie"], "timestamp": null}, {"text": "“The conversations had a nightmare flatness, talking dice spilled in the tube metal chairs, human aggregates disintegrating in cosmic inanity, random events in a dying universe where everything is exactly what it appears to be, and no other relation than juxtaposition is possible.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Death needs time for what it kills to grow in.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Sit down on your ass, or what's left of it after four years in the navy.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“all abilities are paid for with disabilities. perfect health may entail the heavy toll of bovine stupidity. insight into one area involves blind spots in another. i could not have done what i have done as a writer had i been a gifted mathematician or physicist. honesty wrung out of him by pain, he cried out with a loud voice.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The dark Gods of pain are surfacing from the immemorial filth of time...” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": [], "timestamp": null}, {"text": "“For John Dillinger Thanks for the wild turkey and the Passenger Pigeons, destined to be shit out through wholesome American guts; thanks for a Continent to despoil and poison; thanks for Indians to provide a modicum of challenge and danger; thanks for vast herds of bison to kill and skin, leaving the carcass to rot; thanks for bounties on wolves and coyotes; thanks for the American Dream to vulgarize and falsify until the bare lies shine through; thanks for the KKK; for nigger-killing lawmen feeling their notches; for decent church-going women with their mean, pinched, bitter, evil faces; thanks for Kill a Queer for Christ stickers; thanks for laboratory AIDS; thanks for Prohibition and the War Against Drugs; thanks for a country where nobody is allowed to mind his own business; thanks for a nation of finks—yes, thanks for all the memories all right, lets see your arms; you always were a headache and you always were a bore; thanks for the last and greatest betrayal of the last and greatest of human dreams.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The white cat symbolizes the silvery moon prying into corners and cleansing the sky for the day to follow. The white cat is \"the cleaner\" or \"the animal that cleans itself,\" described by the Sanskrit word Margaras, which means \"the hunter who follows the track; the investigator; the skip tracer.\" The white cat is the hunter and the killer, his path lighted by the silvery moon. All dark, hidden places and beings are revealed in that inexorably gentle light. You can't shake your white cat because your white cat is you. You can't hide from your white cat because your white cat hides with you.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“Well, as you can plainly see, the possibilities are endless like meandering paths in a great big beautiful garden.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["true", "true-to-life"], "timestamp": null}, {"text": "“There is a Senate and a Congress who carry on endless sessions discussing garbage disposal and outhouse inspection, the only two questions over which they have jurisdiction.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Human, Allen, is an adjective, and its use as a noun is in itself regrettable.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands when the baneful word seared my reeling brain—I was a homosexual. I thought of the painted simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion. I would've destroyed myself. And a wise old queen—Bobo, we called her—taught me that I had a duty to live and bear my burden proudly for all to see. Poor Bobo came to a sticky end - he was riding in the Duke Devanche's Hispano Suissa when his falling hemorrhoids blew out of the car and wrapped around the rear wheel. He was completely gutted leaving an empty shell sitting there on the giraffe skin upholstry. Even the eyes and the brain went with a horrible \"shlupping\" sound. The Duke says he would carry that ghastly \"shlup\" with him to his mausoleum.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Nobody's busting into YOUR apartment at three in the morning, are they? Well, then don't worry about what they're doing in South Korea and places like that. It's like the standard of living. Are you content to achieve your higher standard of living at the expense of people all over the world who've got a lower standard of living? Most Americans would say yes. Now we ask the question, are you content to enjoy your political freedom at the expense of people who are less free? I think they would also say yes.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["politics", "privilege"], "timestamp": null}, {"text": "“The rudeness of many Americans depressed him, a rudeness based on a solid ignorance of the whole concept of manners, and on the proposition that for social purposes, all people are more or less equal and interchangeable.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Ever see a hot shot hit, kid? I saw the Gimp catch one in Philly. We rigged his room with a one-way whorehouse mirror and charged a sawski to watch it. He never got the needle out of his arm. They don't if the shot is right. That's the way they find them, dropper full of clotted blood hanging out of a blue arm. The look in his eyes when it hit --- Kid, it was tasty. ” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Many doctors are drawn to this profession (psychology) because they have an innate deficiency of insight into the motives, feelings and thoughts of others, a deficiency they hope to remedy by ingesting masses of data.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Shoot the bitch and write a book. That's what I did.” ", "author": "William S. Burroughs", "title": null, "tags": ["george-laughead"], "timestamp": null}, {"text": "“But you're an artist. You don't believe in decency and honesty and gratitude.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["artists", "morality", "morals"], "timestamp": null}, {"text": "“I had the feeling that all over America such stupid arguments were taking place on street corners and in bars and restaurants. All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say \"I don't take any shit!\" and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["americans"], "timestamp": null}, {"text": "“Intelligence and war are games, perhaps the only meaningful games left. If any player becomes too proficient, the game is threatened with termination.” ", "author": "William S. Burroughs", "title": null, "tags": ["profound", "prophetic"], "timestamp": null}, {"text": "“The price an artist pays for doing what he wants is that he has to do it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Fear of death is form of stasis horrors. The dead weight of time.” ", "author": "William S. Burroughs", "title": "Everything Lost: The Latin American Notebook of William S. Burroughs", "tags": ["horrors", "stasis", "time"], "timestamp": null}, {"text": "“Abandon all nations, the planet drifts to random insect doom.” ", "author": "William S. Burroughs", "title": null, "tags": ["burroughs", "doom"], "timestamp": null}, {"text": "“There may be people who like centipedes... Personally, I would regard such an individual with deep suspicion. I have just petted my cat: \"And how is this good little cat beast?\" Now what sort of man or woman or monster would stroke a centipede on his underbelly? \"And here is my good big centipede!\" If such a man exists, I say kill him without more ado. He is a traitor to the human race.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Belief is a meaningless word. What does it mean? I believe something. Okay, now you have someone who is hearing voices and believes in these voices. It doesn't mean they have any necessary reality. Your whole concept of your \"I\" is an illusion. You have to give something called an \"I\" before you speak of what the \"I\" believes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“he asked if i wouldn't like to live completely without problems, say in greece maybe, nice climate, everything provided? i say: \"when we find out what we are actually doing and who we actually are, that is the point of living...it may be only a few seconds...a few seconds of significant actions, out of a lifetime...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“They say only love can create, so who the fuck could love up a centipede? He's got more love in him than I got. Now, killing a centipede makes me feel safer - like, one less.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}]