[{"text": "“A paranoid is someone who knows a little of what's going on. ” ", "author": "William S. Burroughs", "title": null, "tags": ["philosophy", "politics"], "timestamp": null}, {"text": "“There is no intensity of love or feeling that does not involve the risk of crippling hurt. It is a duty to take this risk, to love and feel without defense or reserve.” ", "author": "William S. Burroughs", "title": null, "tags": ["risk"], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ", "author": "William S. Burroughs", "title": null, "tags": ["murder"], "timestamp": null}, {"text": "“Silence is only frightening to people who are compulsively verbalizing.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["loquacity", "remaining-silent", "reticence", "silence"], "timestamp": null}, {"text": "“Hustlers of the world, there is one mark you cannot beat: the mark inside.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ” ", "author": "William S. Burroughs", "title": null, "tags": ["change", "escape", "inspirational"], "timestamp": null}, {"text": "“I don't care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Whether you sniff it smoke it eat it or shove it up your ass the result is the same: addiction.” ", "author": "william s. burroughs", "title": null, "tags": ["drugs"], "timestamp": null}, {"text": "“Your mind will answer most questions if you learn to relax and wait for the answer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If I had my way we'd sleep every night all wrapped around each other like hibernating rattlesnakes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You were not there for the beginning. You will not be there for the end. Your knowledge of what is going on can only be superficial and relative” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The first and most important thing an individual can do is to become an individual again, decontrol himself, train himself as to what is going on and win back as much independent ground for himself as possible” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "philosophy"], "timestamp": null}, {"text": "“I am not one of those weak-spirited, sappy Americans who want to be liked by all the people around them. I don’t care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it. My affections, being concentrated over a few people, are not spread all over Hell in a vile attempt to placate sulky, worthless shits.” ", "author": "William S. Burroughs", "title": null, "tags": ["popularity"], "timestamp": null}, {"text": "“When you stop growing you start dying.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["growing"], "timestamp": null}, {"text": "“Love is a haunting melody that I have never mastered, and I fear I never will.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The question is frequently asked: Why does a man become a drug addict? The questions, of course, could be asked: Why did you ever try narcotics? Why did you continue using it long enough to become an addict? You become a narcotics addict because you do not have strong motivations in the other direction. Junk wins by default. I tried it as a matter of curiosity. I drifted along taking shots when I could score. I ended up hooked. Most addicts I have talked to report a similar experience. They did not start using drugs for any reason they can remember. They just drifted along until they got hooked. If you have never been addicted, you can have no clear idea what it means to need junk with the addict’s special need. You don’t decide to be an addict. One morning you wake up sick and you’re an addict. (Junky, Prologue, p. xxxviii)” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["addicts", "drug-addiction", "junk", "junkie", "motivations", "sickness", "symptoms", "withdrawal"], "timestamp": null}, {"text": "“You know a real friend? Someone you know will look after your cat after you are gone.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["friends", "friendship"], "timestamp": null}, {"text": "“In the U.S. you have to be a deviant or die of boredom.” ", "author": "William Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is nothing more provocative than minding your own business.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": ["provocative"], "timestamp": null}]