[{"text": "“A paranoid is someone who knows a little of what's going on. ” ", "author": "William S. Burroughs", "title": null, "tags": ["philosophy", "politics"], "timestamp": null}, {"text": "“There is no intensity of love or feeling that does not involve the risk of crippling hurt. It is a duty to take this risk, to love and feel without defense or reserve.” ", "author": "William S. Burroughs", "title": null, "tags": ["risk"], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ", "author": "William S. Burroughs", "title": null, "tags": ["murder"], "timestamp": null}, {"text": "“Silence is only frightening to people who are compulsively verbalizing.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["loquacity", "remaining-silent", "reticence", "silence"], "timestamp": null}, {"text": "“Hustlers of the world, there is one mark you cannot beat: the mark inside.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ” ", "author": "William S. Burroughs", "title": null, "tags": ["change", "escape", "inspirational"], "timestamp": null}, {"text": "“I don't care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Whether you sniff it smoke it eat it or shove it up your ass the result is the same: addiction.” ", "author": "william s. burroughs", "title": null, "tags": ["drugs"], "timestamp": null}, {"text": "“Your mind will answer most questions if you learn to relax and wait for the answer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If I had my way we'd sleep every night all wrapped around each other like hibernating rattlesnakes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You were not there for the beginning. You will not be there for the end. Your knowledge of what is going on can only be superficial and relative” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099312.728502}, {"text": "“The first and most important thing an individual can do is to become an individual again, decontrol himself, train himself as to what is going on and win back as much independent ground for himself as possible” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "philosophy"], "timestamp": null}, {"text": "“I am not one of those weak-spirited, sappy Americans who want to be liked by all the people around them. I don’t care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it. My affections, being concentrated over a few people, are not spread all over Hell in a vile attempt to placate sulky, worthless shits.” ", "author": "William S. Burroughs", "title": null, "tags": ["popularity"], "timestamp": null}, {"text": "“When you stop growing you start dying.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["growing"], "timestamp": null}, {"text": "“Love is a haunting melody that I have never mastered, and I fear I never will.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099829.822426}, {"text": "“The question is frequently asked: Why does a man become a drug addict? The questions, of course, could be asked: Why did you ever try narcotics? Why did you continue using it long enough to become an addict? You become a narcotics addict because you do not have strong motivations in the other direction. Junk wins by default. I tried it as a matter of curiosity. I drifted along taking shots when I could score. I ended up hooked. Most addicts I have talked to report a similar experience. They did not start using drugs for any reason they can remember. They just drifted along until they got hooked. If you have never been addicted, you can have no clear idea what it means to need junk with the addict’s special need. You don’t decide to be an addict. One morning you wake up sick and you’re an addict. (Junky, Prologue, p. xxxviii)” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["addicts", "drug-addiction", "junk", "junkie", "motivations", "sickness", "symptoms", "withdrawal"], "timestamp": null}, {"text": "“You know a real friend? Someone you know will look after your cat after you are gone.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["friends", "friendship"], "timestamp": null}, {"text": "“In the U.S. you have to be a deviant or die of boredom.” ", "author": "William Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is nothing more provocative than minding your own business.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": ["provocative"], "timestamp": null}, {"text": "“After one look at this planet any visitor from outer space would say 'I want to see the manager.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“Never do business with a religious son-of-a-bitch. His word ain't worth a shit -- not with the Good Lord telling him how to fuck you on the deal.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Love? What is it? Most natural painkiller what there is.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Language is a virus from outer space” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact. ” ", "author": "William S. Burroughs", "title": null, "tags": ["artists", "intellectual"], "timestamp": null}, {"text": "“Every man has inside himself a parasitic being who is acting not at all to his advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["internal", "parasites"], "timestamp": null}, {"text": "“I am getting so far out one day I won't come back at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Writers, like elephants, have long, vicious memories. There are things I wish I could forget.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The junk merchant doesn't sell his product to the consumer, he sells the consumer to his product. He does not improve and simplify his merchandise. He degrades and simplifies the client.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Panic is the sudden realization that everything around you is alive.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["paranoia"], "timestamp": null}, {"text": "“There are no innocent bystanders ... what are they doing there in the first place?” ", "author": "William S. Burroughs", "title": "Exterminator!", "tags": ["responsibility", "voyeurism"], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don’t see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing exists until or unless it is observed. An artist is making something exist by observing it. And his hope for other people is that they will also make it exist by observing it. I call it 'creative observation.' Creative viewing.” ", "author": "William S. Burroughs", "title": "Ports of Entry: William S. Burroughs and the Arts", "tags": ["existance", "reality"], "timestamp": null}, {"text": "“Smash the control images. Smash the control machine.” ", "author": "William S. Burroughs", "title": "Dead City Radio", "tags": [], "timestamp": null}, {"text": "“A cat's rage is beautiful, burning with pure cat flame, all its hair standing up and crackling blue sparks, eyes blazing and sputtering.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“The face of 'evil' is always the face of total need.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Did I ever tell you about the man than a crab's eye at the end of a stalk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["burroughs", "crazy", "naked-lunch"], "timestamp": null}, {"text": "“Whether you like it or not, you are committed to the human endeavor. I cannot ally myself with such a purely negative goal as avoidance of suffering. Suffering is a chance you take by the fact of being alive.” ", "author": "William S. Burroughs", "title": "Letters to Allen Ginsberg, 1953-1957", "tags": ["persistence", "suffering"], "timestamp": null}, {"text": "“Knowing you might not make it... in that knowledge courage is born.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“How I hate those who are dedicated to producing conformity.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Man is an artifact designed for space travel. He is not designed to remain in his present biologic state any more than a tadpole is designed to remain a tadpole.” ", "author": "William S. Burroughs", "title": null, "tags": ["satire", "science-fiction"], "timestamp": null}, {"text": "“The best way to keep something bad from happening is to see it ahead of time... and you can't see it if you refuse to face the possibility.” ", "author": "William S. Burroughs", "title": null, "tags": ["reality"], "timestamp": null}, {"text": "“Like all pure creatures, cats are practical.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“I bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love. Whenever you are threatened by a hostile presence, you emit a thick cloud of love like an octopus squirts out ink...” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There couldn't be a society of people who didn't dream. They'd be dead in two weeks.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099817.267491}, {"text": "“There is in fact something obscene and sinister about photography, a desire to imprison, to incorporate, a sexual intensity of pursuit.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Thou shalt not be such a shit, you don't know you are one.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing is True, Everything is Permitted” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Open your mind and let the pictures out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The dream is a spontaneous happening and therefore dangerous to a control system set-up by the non-dreamers” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“as soon as you know you are in prison, you have a possibility to escape.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I miss you so much your absence causes me, at times, accute pain. I don't mean sexually. I mean in connection with my writing.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Confusion hath fuck his masterpiece.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk turns the user into a plant. Plants do not feel pain since pain has no function in a stationary organism. Junk is a pain killer. A plant has no libido in the human or animal sense. Junk replaces the sex drive. Seeding is the sex of the plant and the function of opium is to delay seeding. Perhaps the intense discomfort of withdrawal is the transition from plant back to animal, from a painless, sexless, timeless state back to sex and pain and time, from death back to life.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["junk", "opium", "pain", "plant", "seed"], "timestamp": null}, {"text": "“That old feeling is still in my leaking heart.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“How long does it take man to realize that he cannot want what he wants? You have to live in hell to see heaven.” ", "author": "William S. Burroughs", "title": null, "tags": ["living"], "timestamp": null}, {"text": "“As a young child I wanted to be a writer because writers were rich and famous. They lounged around Singapore and Rangoon smoking opium in a yellow pongee silk suit. They sniffed cocaine in Mayfair and they penetrated forbidden swamps with a faithful native boy and lived in the native quarter of Tangier smoking hashish and languidly caressing a pet gazelle.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": ["careers", "writers"], "timestamp": null}, {"text": "“It's the little touches that make a future solid enough to destroy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In homosexual sex you know exactly what the other person is feeling, so you are identifying with the other person completely. In heterosexual sex you have no idea what the other person is feeling.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“To be an outlaw you must first have a base in law to reject and get out of, I never had such a base. I never had a place I could call home that meant any more than a key to a house, apartment or hotel room. … Am I alien? Alien from what exactly? Perhaps my home is my dream city, more real than my waking life precisely because it has no relation to waking life…” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "individuality", "philosophy"], "timestamp": null}, {"text": "“Happiness is a byproduct of function, purpose, and conflict; those who seek happiness for itself seek victory without war.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Cheat your landlord if you can -- and must -- but do not try to shortchange the Muse.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Paranoia is just having the right information.” ", "author": "William S. Burroughs", "title": null, "tags": ["paranoia", "william-s-burroughs-quotes"], "timestamp": null}, {"text": "“Last night I woke up with someone squeezing my hand. It was my other hand.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“In deep sadness there is no place for sentimentality. It is as final as the mountains: a fact. There it is. When you realize it you cannot complain.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not a young land: it is old and dirty and evil. Before the settlers, before the Indians... the evil was there... waiting.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If, after spending time with a person, you feel as though you've lost a quart of plasma, avoid that person in the future.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is not the intensity but the duration of pain that breaks the will to resist.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“It is to be remembered that all art is magical in origin - music, formulae.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099796.702954}, {"text": "“when I become death. Death is the seed from which I grow.” ", "author": "William S. Burroughs", "title": null, "tags": ["city", "dead", "death", "radio", "william"], "timestamp": 1601099774.754624}, {"text": "“I began to get a feeling (...) of being the only sane man in a nut house. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "nut-house", "sane"], "timestamp": 1601099812.701352}, {"text": "“We have a new type of rule now. Not one-man rule, or rule of aristocracy or plutocracy, but of small groups elevated to positions of absolute power by random pressures, and subject to political and economic factors that leave little room for decision. They are representatives of abstract forces who have reached power through surrender of self. The iron-willed dictator is a thing of the past. There will be no more Stalins, no more Hitlers. The rulers of this most insecure of all worlds are rulers by accident, inept, frightened pilots at the controls of a vast machine they cannot understand, calling in experts to tell them which buttons to push.” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“There is only one thing a writer can write about: what is in front of his senses at the moment of writing... I am a recording instrument... I do not presume to impose “story” “plot” “continuity”... Insofar as I succeed in Direct recording of certain areas of psychic process I may have limited function... I am not an entertainer...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["writing-process"], "timestamp": null}, {"text": "“As one judge said to another judge: be just. And if you can’t be just, be arbitrary” ", "author": "William S. Burroughs", "title": null, "tags": ["law"], "timestamp": null}, {"text": "“danger is a biologic necessity, like dreams. if you face death, for that time, for the period of direct confrontation, you are immortal.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“This is a war universe. War all the time. That is its nature. There may be other universes based on all sorts of other principles, but ours seems to be based on war and games. All games are basically hostile. Winners and losers. We see them all around us: the winners and the losers. The losers can oftentimes become winners, and the winners can very easily become losers. ” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was standing outside myself trying to stop those hangings with ghost fingers... I am a ghost wanting what every ghost wants-a body-after the Long Time moving through odorless alleys of space where no life is, only the colorless no smell of death...Nobody can breath and smell it through pink convolutions of gristle laced with crystal snot, time shit and black blood filters of flesh.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Too perfect to be sexually attractive.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“dream long enough and dream hard enough dreaming can make it so...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The American uppermiddle-class citizen is a composite of negatives. He is largely delineated by what he is not. - pg. 41” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Jesus Christ said 'by their fruits ye shall know them,' not by their disclaimers.” ", "author": "William S. Burroughs", "title": null, "tags": ["jesus"], "timestamp": null}, {"text": "“Evidence indicates that cats were first tamed in Egypt. The Egyptians stored grain, which attracted rodents, which attracted cats. (No evidence that such a thing happened with the Mayans, though a number of wild cats are native to the area.) I don't think this is accurate. It is certainly not the whole story. Cats didn't start as mousers. Weasels and snakes and dogs are more efficient as rodent-control agents. I postulate that cats started as psychic companions, as Familiars, and have never deviated from this function.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["egypt"], "timestamp": null}, {"text": "“I am not a person and I am not an animal. There is something I am here for something I must do before I can go.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“When he smiled the fear flew away in little pieces of light...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“what a horrible loutish planet this is. the dominant species consists of sadistic morons, faces bearing the hideous lineaments of spiritual famine swollen with stupid hate. hopeless rubbish.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I know this one pusher walks around humming a tune and everybody he passes takes it up. He is so grey and spectral and anonymous they don't see him and think it is their own mind humming the tune.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The study of thinking machines teaches us more about the brain than we can learn by introspective methods. Western man is externalizing himself in the form of gadgets.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["naked-lunch", "thinking", "william-burroughs"], "timestamp": null}, {"text": "“Is Control controlled by its need to control? Answer: yes.” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": null}, {"text": "“All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say, 'I don't take any shit!' and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "revolution"], "timestamp": null}, {"text": "“If I knew how much you loved me, I would’ve shot you sooner.” ", "author": "William S. Burroughs", "title": null, "tags": ["love"], "timestamp": null}, {"text": "“Most of the trouble in this world has been caused by folks who can't mind their own business, because they have no business of their own to mind, any more than a smallpox virus has.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The people in power will not disappear voluntarily, giving flowers to the cops just isn't going to work. This thinking is fostered by the establishment; they like nothing better than love and nonviolence. The only way I like to see cops given flowers is in a flower pot from a high window.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If all pleasure is relief from tension, junk affords relief from the whole life process, in disconnecting the hypothalamus, which is the center of psychic energy and libido.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Build a good name. Keep your name clean. Don’t make compromises, don’t worry about making a bunch of money or being successful — be concerned with doing good work and make the right choices and protect your work. And if you build a good name, eventually, that name will be its own currency.\" - William S. Burroughs” ", "author": "William S. Burroughs", "title": null, "tags": ["work-ethic"], "timestamp": null}, {"text": "“In the City Market is the Meet Café. Followers of obsolete, unthinkable trades doodling in Etruscan, addicts of drugs not yet synthesized, pushers of souped-up harmine, junk reduced to pure habit offering precarious vegetable serenity, liquids to induce Latah, Tithonian longevity serums, black marketeers of World War III, excusers of telepathic sensitivity, osteopaths of the spirit, investigators of infractions denounced by bland paranoid chess players, servers of fragmentary warrants taken down in hebephrenic shorthand charging unspeakable mutilations of the spirit, bureaucrats of spectral departments, officials of unconstituted police states, a Lesbian dwarf who has perfected operation Bang-utot, the lung erection that strangles a sleeping enemy, sellers of orgone tanks and relaxing machines, brokers of exquisite dreams and memories tested on the sensitized cells of junk sickness and bartered for raw materials of the will, doctors skilled in the treatment of diseases dormant in the black dust of ruined cities, gathering virulence in the white blood of eyeless worms feeling slowly to the surface and the human host, maladies of the ocean floor and the stratosphere, maladies of the laboratory and atomic war... A place where the unknown past and the emergent future meet in a vibrating soundless hum... Larval entities waiting for a Live One...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["fantasy", "heroin"], "timestamp": null}, {"text": "“People have nothing to say, but they are afraid of saying nothing, so what they do say comes out flat and vapid and meaningless. The shadow of death is on every face.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Cat hate reflects an ugly, stupid, loutish, bigoted spirit. There can be no compromise with this Ugly Spirit.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cats", "hate-hatred"], "timestamp": 1601099790.032415}, {"text": "“And if you're doing a deal with a religious son of a bitch, get it in writing.” ", "author": "William S. Burroughs", "title": null, "tags": ["cynical"], "timestamp": null}, {"text": "“You know, they ask me if I were on a desert island and I knew nobody would ever see what I wrote, would I go on writing. My answer is most emphatically yes. I would go on writing for company. Because I'm creating an imaginary — it's always imaginary — world in which I would like to live. )” ", "author": "William S. Burroughs", "title": null, "tags": ["imagination", "writing"], "timestamp": null}, {"text": "“The face of \"evil\" is always the face of total need. A dope fiend is a man in total need of dope. Beyond a certain frequency need knows absolutely no limit or control. In the words of total need: \"Wouldn't you?\" Yes you would. You would lie, cheat, inform on your friends, steal, do anything to satisfy total need. Because you would be in a state of total sickness, total possession, and not in a position to act in any other way. Dope fiends are sick people who cannot act other than they do. A rabid dog cannot choose but bite.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-addiction", "evil"], "timestamp": null}, {"text": "“Well as, one judge said to the other, 'Be just and if you can't be just be arbitrary.' Regret cannot observe customary obscenities.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“A writer does not own words any more than a painter owns colors. So lets dispense with this originality fetish… Look, listen and transcribe and forget about being original.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You see, control can never be a means to any practical end...It can never be a means to anything but more control...like junk..” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Tell the truth once and for all and shut up forever.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You need a good bedside manner with doctors or you will get nowhere.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "junkie", "manners", "medication"], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself. Of course he wants care and shelter. You don't buy love for nothing.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["love"], "timestamp": 1601099633.1266508}, {"text": "“Morphine hits the backs of the legs first, then the back of the neck, a spreading wave of relaxation slackening the muscles away from the bones so that you seem to float without outlines, like lying in warm salt water. As this relaxing wave spread through my tissues, I experienced a strong feeling of fear. I had the feeling that some horrible image was just beyond the field of vision, moving as I turned my head, so that I never quite saw it. I felt nauseous; I lay down and closed my eyes. A series of pictures passed, like watching a movie: A huge, neon-lighted cocktail bar that got larger and larger until streets, traffic, and street repairs were included in it; a waitress carrying a skull on a tray; stars in a clear sky. The physical impact of the fear of death; the shutting off of breath; the stopping of blood.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Like most qualities, cuteness is delineated by what it isn't. Most people aren't cute at all, or if so they quickly outgrow their cuteness ... Elegance, grace, delicacy, beauty, and a lack of self-consciousness: a creature who knows he is cute soon isn't.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“This book is dedicated to the Ancient Ones, to the Lord of Abominations, Humwawa, whose face is a mass of entrails, whose breath is the stench of dung and the perfume of death, Dark Angel of all that is excreted and sours, Lord of Decay, Lord of the Future, who rides on a whispering south wind, to Pazuzu, Lord of Fevers and Plagues, Dark Angel of the Four Winds with rotting genitals from which he howls through sharpened teeth over stricken cities, to Kutulu, the Sleeping Serpent who cannot be summoned, to the Akhkharu, who such the blood of men since they desire to become men, to the Lalussu, who haunt the places of men, to Gelal and Lilit, who invade the beds of men and whose children are born in secret places, to Addu, raiser of storms who can fill the night sky with brightness, to Malah, Lord of Courage and Bravery, to Zahgurim, whose number is twenty-three and who kills in an unnatural fashion, to Zahrim, a warrior among warriors, to Itzamna, Spirit of Early Mists and Showers, to Ix Chel, the Spider-Web-that-Catches-the-Dew-of-Morning, to Zuhuy Kak, Virgin Fire, to Ah Dziz, the Master of Cold, to Kak U Pacat, who works in fire, to Ix Tab, Goddess of Ropes and Snares, patroness of those who hang themselves, to Schmuun, the Silent One, twin brother of Ix Tab, to Xolotl the Unformed, Lord of Rebirth, to Aguchi, Master of Ejaculations, to Osiris and Amen in phallic form, to Hex Chun Chan, the Dangerous One, to Ah Pook, the Destroyer, to the Great Old One and the Star Beast, to Pan, God of Panic, to the nameless gods of dispersal and emptiness, to Hassan i Sabbah, Master of Assassins. NOTHING IS TRUE. EVERYTHING IS PERMITTED.” ", "author": "William S. Burroughs", "title": "Cities of the Red Night", "tags": [], "timestamp": null}, {"text": "“For seven days she lay in bed looking sullenly at the ceiling as though resenting the death she had cultivated for so many years. Like some people who cannot vomit despite horrible nausea, she lay there unable to die, resisting death as she had resisted life, frozen with resentment of process and change.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["nausea", "resentment"], "timestamp": null}, {"text": "“Cheat your landlord if you can and must, but do not try to shortchange the Muse. It cannot be done. You can't fake quality any more than you can fake a good meal.” ", "author": "William S. Burroughs", "title": null, "tags": ["writing"], "timestamp": null}, {"text": "“Cowboy: New York hood talk means kill the mother fucker wherever you find him. A rat is a rat is a rat is a rat. Is an informer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I prefer cats to people, for the most part. Most people aren't cute, & if they are cute they rapidly outgrow it” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“After a shooting spree, they always want to take the guns away from the people who didn't do it. I sure as hell wouldn't want to live in a society where the only people allowed guns are the police and the military.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I think anybody incapable of changing his mind is crazy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“While in general I avoid the use of torture - torture locates the opponent and mobilizes resistance - the threat of torture is useful to induce in the subject the appropriate feeling of helplessness and gratitude to the interrogator for withholding it. And torture can be employed to advantage as a penalty when the subject is far enough along with the treatment to accept punishment as deserved. To this end I devised several forms of disciplinary procedure. One was known as the Switchboard. Electric drills that can be turned on at any time are clamped against the subject's teeth; and he is instructed to operate an arbitrary switchboard, to put certain connections in certain sockets in response to bells and lights. Every time he makes a mistake the drills are turned on for twenty seconds. The signals are gradually speeded up beyond his reaction time. Half an hour on the Switchboard and the subject breaks down like an overloaded thinking machine.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“For years I wondered why dreams are so often dull when related, and this morning I find the answer, which is very simple - like most answers, you have always known it: No context ... like a stuffed animal set on the floor of a bank.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“When you cut into the present, the future leaks out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“My characters are quite as real to me as so-called real people; which is one reason why I'm not subject to what is known as loneliness. I have plenty of company.” ", "author": "William S. Burroughs", "title": null, "tags": ["company", "loneliness", "write", "writer", "writing"], "timestamp": null}, {"text": "“A junkie spends half his life waiting.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drug-addiction", "drugs", "heroin", "junkie", "waiting"], "timestamp": null}, {"text": "“The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“Mohammed? Are you kidding? He was dreamed up by the Mecca Chamber of Commerce.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All political movements are basically anti-creative — since a political movement is a form of war. “There’s no place for impractical dreamers around here,” that’s what they always say. “Your writing activities will be directed, kindly stop horsing around.” “As for the smoking of marijuana, it is the exploitation for the workers.” Both favor alcohol and are against pot.” ", "author": "William S. Burroughs", "title": null, "tags": ["creative", "marijuana", "political-movements", "war", "workers"], "timestamp": null}, {"text": "“Naked Mr. America, burning frantic with self bone love, screams out: \"My asshole confounds the Louvre! I fart ambrosia and shit pure gold turds! My cock spurts soft diamonds in the morning sunlight!” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The 'Other Half' is the word. The 'Other Half' is an organism. Word is an organism. The presence of the 'Other Half' is a separate organism attached to your nervous system on an air line of words can now be demonstrated experimentally. One of the most common 'hallucinations' of subject during sense withdrawal is the feeling of another body sprawled through the subject's body at an angle...yes quite an angle it is the 'Other Half' worked quite some years on a symbiotic basis. From symbiosis to parasitism is a short step. The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“The simplest questions are the most difficult.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What does the money machine eat? It eats youth, spontaneity, life, beauty and above all it eats creativity. It eats quality and shits out quantity.” ", "author": "William S. Burroughs", "title": null, "tags": ["money", "production"], "timestamp": null}, {"text": "“here lies a stupid son of a bitch who tried to make Death a company cop” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If you wish to alter or annihilate a pyramid of numbers in a serial relation, you alter or remove the bottom number. If we wish to annihilate the junk pyramid, we must start with the bottom of the pyramid: the Addict in the Street, and stop tilting quixotically for the \"higher ups\" so called, all of whom are immediately replaceable. The addict in the street who must have junk to live is the one irreplaceable factor in the junk equation. When there are no more addicts to buy junk there will be no junk traffic. As long as junk need exists, someone will service it.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I had the feeling that some horrible image was just beyond the field of vision, moving, as I turned my head, so that I never quite saw it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Like pregnant women lose their teeth feeding the stranger, junkies lose their yellow fangs feeding the monkey.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I was lying there trying to control the fear. I did not know much about this uremic poisoning. A woman I'd known slightly in Texas had died of it after drinking a bottle of beer ever hour, night and day, for two weeks.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": 1601099761.881614}, {"text": "“Criminal law is one of the few professions where the client buys someone else's luck. The luck of most people is strictly non-transferrable. But a good criminal lawyer can sell all his luck to a client, and the more luck he sells the more he has to sell.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The ears were large, flaring forward, the eyes limpid amber, in which the pupil floated like a glittering jewel, changing color with shifts of the light:  obsidian, emerald, ruby, opal, amethyst, diamond.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["lemurs", "madagascar"], "timestamp": null}, {"text": "“The only possible ethic is to do what one wants to do.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hemingway said: So where did it go?” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Death was in every sell of his body. He gave off a faint, greenish steam of decay. Lee imagined he would glow in the dark.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not so much a nightmare as a non-dream. The American non-dream is precisely a move to wipe the dream out of existence. The dream is a spontaneous happening and therefore dangerous to a control system set up by the non-dreamers.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The broken image of Man moves in minute by minute and cell insanity, all symptoms of The Human Virus.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“My greatest strength is to have a great capacity to confront myself no matter how unpleasant. My greatest weakness is that I don't. I know that's enigmatic, but that's sort of a general formula for anyone, actually.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What's with the serum?\" Precisely. Arty type...No principles...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["arty-type", "benway", "burroughs", "naked-lunch"], "timestamp": null}, {"text": "“Like many people who have nothing to do, he was very resentful of any claims on his time.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“He remembers his fathers last words: “Stay out of churches, son. All they got a key to is the shit house. And swear to me you’ll never wear a lawman’s badge.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“We are the cats inside. We are the cats who cannot walk alone, and for us there is only one place.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["dream", "psychology"], "timestamp": null}, {"text": "“A writer or any artist can’t expect to be embraced by the people. I've done records where it seemed like no one listened to them. You write poetry books that maybe 50 people read. And you just keep doing your work because you have to, because it’s your calling. Some people have said to me, “Well, don’t you think that kind of success spoils one as an artist? If you’re a punk rocker, you don’t want to have a hit record…” And I say to them, “Fuck you!” One does their work for the people. And the more people you can touch, the more wonderful it is. You don’t do your work and say, “I only want the cool people to read it.” You want everyone to be transported, or hopefully inspired by it. When I was really young, William Burroughs told me, “Build a good name. Keep your name clean. Don’t make compromises. Don’t worry about making a bunch of money or being successful. Be concerned with doing good work. And make the right choices and protect your work. And if you can build a good name, eventually that name will be its own currency.” ", "author": "Patti Smith", "title": null, "tags": ["art", "creativity", "writing"], "timestamp": null}, {"text": "“Squatting on old bones and excrement and rusty iron, in a white blaze of heat, a panorama of naked idiots stretches to the horizon. Complete silence - their speech centres are destroyed - except for the crackle of sparks and the popping of singed flesh as they apply electrodes up and down the spine. White smoke of burning flesh hangs in the motionless air. A group of children have tied an idiot to a post with barbed wire and built a fire between his legs and stand watching with bestial curiosity as the flames lick his thighs. His flesh jerks in the fire with insect agony.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["idiot", "pain"], "timestamp": null}, {"text": "“Last night I encountered a dream cat with a very long neck and a body like a human fetus, gray and transluscent. I don't know what it needs or how to provide for it. Another dream years ago of a human child with eyes on stalks. It is very small, but can walk and talk \"Don't you want me?\" Again, I don't know how to care for the child. But I am dedicated to protecting and nurturing him at any cost! It is the function of the Guardian to protect hybrids and mutants in the vulnerable stage of infancy.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cat", "mutant"], "timestamp": null}, {"text": "“If you are asking me what the individual can do right now, in a political sense, I'd have to say he can't do all that much. Speaking for myself, I am more concerned with the transformation of the individual, which to me is much more important than the so-called political revolution.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["transformation-of-the-individual"], "timestamp": null}, {"text": "“The self is like a pimping blackmailing chauffeur who gets you from here to there on word lines.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“He is a boy sleeping against the mosque wall, ejaculates wet dreaming into a thousand cunts pink and smooth as sea shells...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“If you weren't surprised by your life you wouldn't be alive. Life is surprise.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Most people don't notice what's going on around them. That's my principal message to writers: for God's sake, keep your eyes open.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“If, after having been in someone's presence, you feel like you've lost a quart of plasma - avoid that presence. No one likes to hear the word \"vampire\" used around here... it's kind of bad for our public image.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hip - Someone who knows the score. Someone who understands \"jive talk.\" Someone who is \"with it.\" The expression is not subject to definition because, if you don't \"dig\" what it means, no one can ever tell you.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["humor", "junkie", "reality-check", "truth-telling"], "timestamp": null}, {"text": "“I am trying like Klee, to create something that will have a life of its own, that can put me in real danger, a danger which I willingly take on myself.” ", "author": "William S. Burroughs", "title": "Painting and Guns", "tags": ["guns", "klee", "painting"], "timestamp": 1601099326.339547}, {"text": "“Wouldn't it be great,as Scott Peck suggests, if all medical students had to undergo the symptoms and feeling of a spectrum of illnesses. From acute infections to terminal cancer - and Kuru, the laughing sickness. Just a month for each exposure, controlled of course, and a good heavy dose of excruciating pain. So they'll know what that feels like.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“God save the Queen and a fascist regime … a flabby toothless fascism, to be sure. Never go too far in any direction, is the basic law on which Limey-Land is built. The Queen stabilizes the whole sinking shithouse and keeps a small elite of wealth and privilege on top. The English have gone soft in the outhouse. England is like some stricken beast too stupid to know it is dead. Ingloriously foundering in its own waste products, the backlash and bad karma of empire” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“I don't know what falling in love for me is. The concept of romantic love arose in the Middle Ages. Now remember, the Arabs don't even have a word for love—that is, a word for love apart from physical attraction or sex. And this separation of love and sex is a western concept, a Christian concept. As to what falling in love means, I'm uncertain. Love, well, it means simply physical attraction and liking a person at the same time.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["love", "love-as-a-western-concept", "physical-attraction"], "timestamp": null}, {"text": "“In Mexico your wishes have a dream power. When you want to see someone, he turns up.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“I began to get a feeling familiar to me from my bartending days of being the only sane man in a nuthouse. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["fear", "loneliness", "sanity"], "timestamp": null}, {"text": "“O death where is thy sting? The man is never on time...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-craze", "transgression"], "timestamp": null}, {"text": "“Take a shot in front of D.L. Probing for a vein in my dirty bare foot… Junkies have no shame… They are impervious to the repugnance of others. It is doubtful if shame can exist in the absence of sexual libido… The junky’s shame disappears with his nonsexual sociability which is also dependent on libido…” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All the role models are being exposed and this is good because role models are shit. The quicker we exposed them the better. The whole concept of role models is frightful! You gotta make your own role.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“When you stop growing you start dying. An addict never stops growing. – A user is a continual state of shrinking and growing in his daily cycle of shot-need for shot completed.” ", "author": "William S. Burroughs", "title": null, "tags": ["drugs", "heroin", "junk"], "timestamp": null}, {"text": "“There is nothing one fears more or is more ashamed of than not being oneself. Yet few people realize even an approximation of their true potential. Most people must live with varying degrees of the shame and fear of not being fully in control of themselves.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Sometimes paranoia's just having all the facts.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The boys eat happily looking into each other’s eyes. Blood runs down their chins.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“NOTHING happens by coincidence.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“May 4, 1985. I am packing for a short trip to New York to discuss the cat book with Brion. In the front room where the kittens are kept, Calico Jane is nursing one black kitten. I pick up my Tourister. It seems heavy. I look inside and there are her other four kittens. \"Take care of my babies. Take them with you wherever you go.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["kittens"], "timestamp": 1601099818.315079}, {"text": "“If you consider any set of data without a preconceived viewpoint, then a viewpoint will emerge from the data.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I do spend a great deal of time alone. I'm not very gregarious. I don't like parties and miscellaneous gatherings with no particular purpose. I think parties are largely a mistake. The bigger they are the more mistaken they are.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“There is no final enough of wisdom, experience - any fucking thing. No Holy Grail, No Final Satori, no solution. Just conflict. Only thing that can resolve conflict is love, like I felt for Fletch and Ruski, Spooner, and Calico. Pure love. What I feel for my cats past and present.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Kick is seeing things from a special angle. Kick is momentary freedom from the claims of the aging, cautious, nagging, fightened flesh.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["freedom", "junkie"], "timestamp": null}, {"text": "“The conversations had a nightmare flatness, talking dice spilled in the tube metal chairs, human aggregates disintegrating in cosmic inanity, random events in a dying universe where everything is exactly what it appears to be, and no other relation than juxtaposition is possible.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Death needs time for what it kills to grow in.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Sit down on your ass, or what's left of it after four years in the navy.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“all abilities are paid for with disabilities. perfect health may entail the heavy toll of bovine stupidity. insight into one area involves blind spots in another. i could not have done what i have done as a writer had i been a gifted mathematician or physicist. honesty wrung out of him by pain, he cried out with a loud voice.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The dark Gods of pain are surfacing from the immemorial filth of time...” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": [], "timestamp": null}, {"text": "“For John Dillinger Thanks for the wild turkey and the Passenger Pigeons, destined to be shit out through wholesome American guts; thanks for a Continent to despoil and poison; thanks for Indians to provide a modicum of challenge and danger; thanks for vast herds of bison to kill and skin, leaving the carcass to rot; thanks for bounties on wolves and coyotes; thanks for the American Dream to vulgarize and falsify until the bare lies shine through; thanks for the KKK; for nigger-killing lawmen feeling their notches; for decent church-going women with their mean, pinched, bitter, evil faces; thanks for Kill a Queer for Christ stickers; thanks for laboratory AIDS; thanks for Prohibition and the War Against Drugs; thanks for a country where nobody is allowed to mind his own business; thanks for a nation of finks—yes, thanks for all the memories all right, lets see your arms; you always were a headache and you always were a bore; thanks for the last and greatest betrayal of the last and greatest of human dreams.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The white cat symbolizes the silvery moon prying into corners and cleansing the sky for the day to follow. The white cat is \"the cleaner\" or \"the animal that cleans itself,\" described by the Sanskrit word Margaras, which means \"the hunter who follows the track; the investigator; the skip tracer.\" The white cat is the hunter and the killer, his path lighted by the silvery moon. All dark, hidden places and beings are revealed in that inexorably gentle light. You can't shake your white cat because your white cat is you. You can't hide from your white cat because your white cat hides with you.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“Well, as you can plainly see, the possibilities are endless like meandering paths in a great big beautiful garden.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["true", "true-to-life"], "timestamp": 1601099324.751353}, {"text": "“There is a Senate and a Congress who carry on endless sessions discussing garbage disposal and outhouse inspection, the only two questions over which they have jurisdiction.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Human, Allen, is an adjective, and its use as a noun is in itself regrettable.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands when the baneful word seared my reeling brain—I was a homosexual. I thought of the painted simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion. I would've destroyed myself. And a wise old queen—Bobo, we called her—taught me that I had a duty to live and bear my burden proudly for all to see. Poor Bobo came to a sticky end - he was riding in the Duke Devanche's Hispano Suissa when his falling hemorrhoids blew out of the car and wrapped around the rear wheel. He was completely gutted leaving an empty shell sitting there on the giraffe skin upholstry. Even the eyes and the brain went with a horrible \"shlupping\" sound. The Duke says he would carry that ghastly \"shlup\" with him to his mausoleum.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": 1601099325.6493921}, {"text": "“Nobody's busting into YOUR apartment at three in the morning, are they? Well, then don't worry about what they're doing in South Korea and places like that. It's like the standard of living. Are you content to achieve your higher standard of living at the expense of people all over the world who've got a lower standard of living? Most Americans would say yes. Now we ask the question, are you content to enjoy your political freedom at the expense of people who are less free? I think they would also say yes.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["politics", "privilege"], "timestamp": null}, {"text": "“The rudeness of many Americans depressed him, a rudeness based on a solid ignorance of the whole concept of manners, and on the proposition that for social purposes, all people are more or less equal and interchangeable.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Ever see a hot shot hit, kid? I saw the Gimp catch one in Philly. We rigged his room with a one-way whorehouse mirror and charged a sawski to watch it. He never got the needle out of his arm. They don't if the shot is right. That's the way they find them, dropper full of clotted blood hanging out of a blue arm. The look in his eyes when it hit --- Kid, it was tasty. ” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Many doctors are drawn to this profession (psychology) because they have an innate deficiency of insight into the motives, feelings and thoughts of others, a deficiency they hope to remedy by ingesting masses of data.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Shoot the bitch and write a book. That's what I did.” ", "author": "William S. Burroughs", "title": null, "tags": ["george-laughead"], "timestamp": null}, {"text": "“But you're an artist. You don't believe in decency and honesty and gratitude.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["artists", "morality", "morals"], "timestamp": null}, {"text": "“I had the feeling that all over America such stupid arguments were taking place on street corners and in bars and restaurants. All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say \"I don't take any shit!\" and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["americans"], "timestamp": null}, {"text": "“Intelligence and war are games, perhaps the only meaningful games left. If any player becomes too proficient, the game is threatened with termination.” ", "author": "William S. Burroughs", "title": null, "tags": ["profound", "prophetic"], "timestamp": null}, {"text": "“The price an artist pays for doing what he wants is that he has to do it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Fear of death is form of stasis horrors. The dead weight of time.” ", "author": "William S. Burroughs", "title": "Everything Lost: The Latin American Notebook of William S. Burroughs", "tags": ["horrors", "stasis", "time"], "timestamp": null}, {"text": "“Abandon all nations, the planet drifts to random insect doom.” ", "author": "William S. Burroughs", "title": null, "tags": ["burroughs", "doom"], "timestamp": null}, {"text": "“There may be people who like centipedes... Personally, I would regard such an individual with deep suspicion. I have just petted my cat: \"And how is this good little cat beast?\" Now what sort of man or woman or monster would stroke a centipede on his underbelly? \"And here is my good big centipede!\" If such a man exists, I say kill him without more ado. He is a traitor to the human race.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Belief is a meaningless word. What does it mean? I believe something. Okay, now you have someone who is hearing voices and believes in these voices. It doesn't mean they have any necessary reality. Your whole concept of your \"I\" is an illusion. You have to give something called an \"I\" before you speak of what the \"I\" believes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“he asked if i wouldn't like to live completely without problems, say in greece maybe, nice climate, everything provided? i say: \"when we find out what we are actually doing and who we actually are, that is the point of living...it may be only a few seconds...a few seconds of significant actions, out of a lifetime...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“They say only love can create, so who the fuck could love up a centipede? He's got more love in him than I got. Now, killing a centipede makes me feel safer - like, one less.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Rock and Roll adolescent hoodlums storm the streets of all nations. They rush into the Louvre and throw acid in the Mona Lisa’s face.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["society"], "timestamp": null}, {"text": "“We're very near a certain point where money doesn't mean anything... They say: How much money is this going to cost? This is really a totally meaningless concept. Money determines less and less our reality. Money is not constant factor, it's simply a process dependent entirely on acceptance for its existence. We already see situations without money, and I think that we're coming closer and closer to it.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“And there are my cats, engaged in a ritual that goes back thousands of years, tranquilly licking themselves after the meal. Practical animals, they prefer to have others provide the food ... some of them do. There must have been a split between the cats who accepted domestication and those who did not.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": 1601099824.4801059}, {"text": "“For the last four years of her life, Mother was in a nursing home called Chateins in St. Louis ... [S]ix months before she died I sent a Mother's Day card. There was a horrible, mushy poem in it. I remember feeling \"vaguely guilty.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["mothers", "neglect", "old-age", "parents", "sentimentality"], "timestamp": null}, {"text": "“The program of the ruling elite in Orwell's was: \"A foot stamping on a human face forever!\" This is naive and optimistic. No species could survive for even a generation under such program. This is not a program of eternal, or even long-range dominance. It is clearly an extermination program.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": ["elite-program", "orwell", "totalitarianism"], "timestamp": null}, {"text": "“To my way of thinking the function of the poet is to make us aware of what we know and don't know we know.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["poet"], "timestamp": null}, {"text": "“You're both mother fuckers.\" She was half asleep. Her voice was matter-of-fact as if referring to actual incest.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“After Bill got his shot, a little color crept into his face and he would become almost coy. It was a gruesome sight. I remember once he told me how he'd been propositioned by a queer who offered him twenty dollars. Bill declined, saying \"I don't think you would be very well satisfied.\" Bill twitched his fleshless hips. \"You should see me in the nude,\" he said. \"I'm really cute.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The Industrial Revolution is primarily a virus revolution, dedicated to proliferation of identical objects and persons. You are making soap, you don't give a shit who buys your soap, the more the soapier.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“There's a boy across the river with an ass like a peach; alas I was no swimmer and lost my Clementine.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I don’t spot junk neighbourhoods by the way they look, but by the feel, somewhat the same process by which a dowser locates hidden water. I am walking along and suddenly the junk in my cells moves and twitches like the dowsers wand: ‘Junk here!” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "heroin"], "timestamp": null}, {"text": "“home is where your ass is and if you want to move you move your ass the first step is learning to change homes with someone else and have someone else's ass.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“A John is different from a sucker. When you're with a sucker you're on alert all the time. You give him nothing. A sucker is just to be taken but a John is different. You give him what he pays for. When you're with him you enjoy yourself and you want him to enjoy himself too.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Perhaps all pleasure in only relief” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["pleasure", "relief"], "timestamp": 1601099792.40407}, {"text": "“A coprophage calls for a plate, shits on it and eats the shit, exclaiming, \"Mmmm, that's my rich substance.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“What are Americans? We've got everything from sharecroppers to atomic physicist here, and there's certainly no uniformity in their thought processes. There's very little they have in common. In fact, Americans should we say, have less in common than any other nationality.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Democracy is cancerous, and bureaus are its cancer. A bureau takes root anywhere in the state, turns malignant like the Narcotic Bureau, and grows and grows, always reproducing more of its own kind, until it chokes the host if not controlled or excised. Bureaus cannot live without a host, being true parasitic organisms. (A cooperative on the other hand can live without the state. That is the road to follow. The building up of independent units to meet needs of the people who participate in the functioning of the unit. A bureau operates on opposite principles of inventing needs to justify its existence.) Bureaucracy is wrong as a cancer, a turning away from the human evolutionary direction of infinite potentials and differentiation and independent spontaneous action to the complete parasitism of a virus. (It is thought that the virus is a degeneration from more complex life-form. It may at one time have been capable of independent life. Now has fallen to the borderline between living and dead matter. It can exhibit living qualities only in a host, by using the life of another — the renunciation of life itself, a falling towards inorganic, inflexible machine, towards dead matter.) Bureaus die when the structure of the state collapse. They are as helpless and unfit for independent existence as a displaced tapeworm, or a virus that has killed the host.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["bureaucracy", "bureaucratization", "bureaucrats", "cancer"], "timestamp": null}, {"text": "“Now, boys, you won't see this operation performed very often and there's a reason for that... You see it has absolutely no medical value. No one knows what the purpose of it originally was or if it had a purpose at all. Personally I think it was a pure artistic creation from the beginning.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“A Johnson honours his obligations. His word is good and he is a good man to do business with. A Johnson minds his own business. He is not a snoopy self-righteous trouble-making person. A Johnson will give help when neeeded.” ", "author": "william s. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I got the fear!” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Wouldn't you?” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“But there are higher stakes than youth or Latah, games where only two players in the world know what the stakes are.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk sickness is the reverse side of junk kick. The kick of junk is that you have to have it. Junkies run on junktime and junkmetabolism. They are subject to junk climate. They are warmed and chilled by junk. The kick of junk is living under junk conditions. You cannot escape from junk sickness anymore than you can escape from junk kick after a shot.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "heroin", "withdrawal"], "timestamp": null}, {"text": "“After the shot he collapsed on the bed and lay there inert, but something was stirring in his spine from neck to the tail - and now pieces tore loose in the eggs and then a red, glistening head emerges in reeking yellow slime - and then the whole centipede crawling out quick.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I'm an old-fashioned person, and I don't like informers.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Anything that can be accomplished chemically can be accomplished in other ways.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“A chaotic situation is always deliberately produced. Ask yourself who or what sort of creature could benefit from such a situation.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands—the lymph glands that is, of course—when the baneful word seared my reeling brain: . I thought of the painted, simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion—just a minute, Doctor Kildare, this isn't your script. I might well destroyed myself, ending an existence which seemed to offer nothing but grotesque misery and humiliation. Nobler, I thought, to die a man than live on, a sex monster. It was a wise old queen—Bobo, we called her—who taught me that I had a duty to live and bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Lee watched the thin hands, the beautiful violet eyes, the flush of excitement on the boy's face. An imaginary hand projected with such force it seemed Allerton must feel the touch of ectoplasmic fingers caressing his ear, phantom thumbs smoothing his eyebrows, pushing the hair back from his face. Now Lee's hands were running down his ribs, the stomach. Lee felt the aching pain of desire in his lungs.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“The unworthies in power feel danger, like cows uneasily pawing the ground with a great \"Moo.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I can feel the heat closing in, feel them out there making their moves.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The Ancient Egyptians postulated seven souls.” Number seven (Right in Two) is Sekhu, the Remains” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“The word has not been recognized as a virus because it has achieved a state of stable symbiosis with the host.” ", "author": "William S. Burroughs", "title": "The Electronic Revolution", "tags": ["word"], "timestamp": null}, {"text": "“Cuando uno deja de crecer empieza a morir.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Political conflicts are merely surface manifestations. If conflicts arise you may be sure that certain powers intend to keep this conflict under operation since they hope to profit from the situation. To concern yourself with surface political conflicts is to make the mistake of the bull in the ring, you are charging the cloth. That is what politics is for, to teach you the cloth. Just as the bullfighter teaches the bull, teaches him to follow, obey the cloth.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I knew that I no longer wanted to take junk. If I could have made one decision, it would have been no more junk, ever, but when it came to the process of quitting I did not have the drive. It gave me a terrible feeling of helplessness to watch myself break every schedule I set up, as though I did not have control over my actions.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“I tried more than once to tell you, to communicate what I know. You did not or could not listen. You can not show to anyone what he has not seen.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“If the soft machine works, don't fix it. If it works, don't fix it.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I spit on the Christian God. When the White God arrived with the Spaniards, the Indians brought down fruit and corncakes and chocolate. The White Christian God proceeded to cut their hands off. He was not responsible for the Christian conquistadors? Yes, he was. Any God is responsible for his worshippers.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“We will endeavor to halt the Industrial Revolution before it is too late, to regulate population at a reasonable point, to eventually replace quantitative money with qualitative money, to decentralize, to conserve resources. The Industrial Revolution is primarily a virus revolution, dedicated to controlled proliferation of identical objects and persons. You are making soap, you don't give a shit who buys your soap, the more the soapier. And you don't give a shit who makes it, who works in your factories. Just so they make soap.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“As I was walking past Tony Pastor's I saw Pat, the lesbian bouncer, throw a drunken young sailor out into the street. The sailor said, \"That place is full of fucking queers.\" He swung at the air and nearly fell on his face, then he staggered away, muttering to himself.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": [], "timestamp": null}, {"text": "“There is a kidney-shaped fish pool outside the picture window. I cleaned it out and put in some large goldfish I bought in a bait store. The cats are always trying to catch the fish, with no success. One time the white cat leapt for a frog across the pool. The frog dove in and the cat fell in. He is trouble-prone.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“Some people like neat suburbs. I always am attracted to the rundown and the old and the offbeat.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“To travel in space you must leave the old verbal garbage behind: God talk, country talk, mother talk, love talk, party talk. You must learn to exist with no religion, no country, no allies. You must learn to live alone in silence. Anyone who prays in space is not there. from “It Is Necessary to Travel…,” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“He kisses the D.S.'s hand thrusting his fingers into his mouth (the D.S. must feel his toothless gums) complaining he has lost teeth \"inna thervith\". \"Please Boss Man. I'll wipe your ass, I'll wash out your dirty condoms, I'll polish your shoes with the oil on my nose....” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099787.38521}, {"text": "“In my early teens, I heard about , but I buried myself in a few of his stories, and thus the arc of my recollection is just as non-linear as his narrative.” ", "author": "Peter Dubé", "title": "Best Gay Stories 2012", "tags": ["coming-of-age", "erotica", "homosexuality", "literature", "queer", "william-s-burroughs", "youth"], "timestamp": null}, {"text": "“...Communism, it's a reactive formation derived from capitalism. For this reason it's less flexible and has a lower survival potential. The days of laissez-faire capitalism are completely dead, and the assumptions of nineteenth-century Communism are equally dead, because they were based on laissez-faire capitalism. While there's hardly a trace of it left in capitalist countries, Communism is still reacting to something that's been dead for over a hundred years. And present-day Communism clings to this outmoded concepts, refusing to acknowledge the contradictions and failures of the Marxist system. Communism doesn't have any capacity to change. Capitalism is flexible, and it's changing all the time, and it's changed immeasurably. Communism apparently are still asserting that they are not changing, they're following the same Marxist principles. We don't have any principles. It's an advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["laissez-faire-capitalism"], "timestamp": null}, {"text": "“Danger is a very rare commodity in these times, monopolized by intelligence agencies and stuntmen.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I would say for a great percentage of people, all they do is repeat their past. They really don't have a future at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099393.022746}, {"text": "“How many years threaded on a needle of blood? Hands slack on lap he sits looking out at the winter dawn with the cancelled eyes of junk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“El comerciante de basura no vende su producto al consumidor, vende el consumidor a su producto. Él no mejora ni simplifica su mercancía. Degrada y simplifica al cliente.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["frase", "william-burroughs"], "timestamp": null}, {"text": "“(A boat in lake.) I was afraid it would turn over at high speed. Dreams less and less interesting.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Melancholy Baby dies from an overdose of time” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Flannery O'Connor had a certain genius. I don't think John Updike has, or Norman Mailer or William Styron, all of whom are talented, but they don't exceed themselves in any way. Norman Mailer thinks William Burroughs is a genius, which I think is ludicrous beyond words. I don't think William Burroughs has an ounce of talent.” ", "author": "Truman Capote", "title": "Conversations with Capote", "tags": ["john-updike", "norman-mailer", "william-s-burroughs", "william-styron"], "timestamp": null}, {"text": "“Thinking is not enough. Nothing is. There is no final enough of wisdom, experience--any fucking thing. No Holy Grail, No Final Satori, no final solution. Just conflict.” ", "author": "William S. Burroughs", "title": null, "tags": ["conflict", "experience", "final-journals", "satori", "thinking", "wisdom"], "timestamp": 1601099320.1967099}, {"text": "“Who was I? The stranger was footsteps in the snow a long time ago.” ", "author": "William S. Burroughs", "title": "Cities of the Red Night", "tags": [], "timestamp": null}, {"text": "“Do not proffer sympathy to the mentally ill; it is a bottomless pit. Tell them firmly, “I am not paid to listen to this drivel — you are a terminal fool!” Otherwise, they make you as crazy as they are.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“When you have a decision to make, get all the factors in front of you and at the situation as a whole. Just look. Don't try to decide. The answer will come to you.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“What does she care for the atom bomb, the bedbugs, the cancer rent, Friendly Finance waiting to repossess her delinquent flesh… Sweet dreams, Pantopon Rose.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The purpose of my writing is to expose and arrest Nova Criminals.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“Gentle reader, we see God through our assholes in the flash bulb of orgasm.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“William Burroughs was simultaneously old and young. Part sheriff, part gumshoe. All writer. He had a medicine chest he kept locked, but if you were in pain he would open it. He did not like to see his loved ones suffer. If you were infirm he would feed you. He’d appear at your door with a fish wrapped in newsprint and fry it up. He was inaccessible to a girl but I loved him anyway.” ", "author": "Patti Smith", "title": "Just Kids", "tags": ["memoir", "william-s-burroughs"], "timestamp": null}, {"text": "“The usual mixture of rooms and squares and streets that is the mark of the Land of the Dead. Streets lead into kitchens and bedrooms, so no area is completely private or completely public.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“A writer's will is the winds of dead calm in the Western Lands. Point way out he can start stirring of the sail. Writer, where are you going? To write. Here we are in texts already written on the sky. Where he doesn't need to write anymore. A slight seismic with the cat book. Always remember, the work is the mainsail to reach the Western Lands. The texts sing. Everything is grass and bushes, a desert or a maze of texts. Here you are ... never use the same door twice. Sky in all directions ... on the word for word. The word for word is word. The western sail stirs candles on 1920 country club table. Each page is a door to everything is permitted. The fragile lifeboat between this and that. Your words are the sails.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“Doctor Benway is operating in an auditorium filled with students: \"Now, boys, you won't see this operation performed very often and there's a reason for that ... You see it has absolutely no medical value. No one knows what the purpose of it originally was or if it had a purpose at all. Personally I think it was a pure artistic creation from the beginning. Just as a bull fighter with his skill and knowledge extricates himself from danger he has himself invoked, so in this operation the surgeon deliberately endangers his patient, and then, with incredible speed and celerity, rescues him from death at the last possible split second ... \"Did any of you ever see Doctor Tetrazzini perform? I say perform advisedly because his operations were performances. He would start by throwing a scalpel across the room into the patient and then make his entrance like a ballet dancer. His speed was incredible: `I don't give them time to die,' he would say. Tumors put him in a frenzy of rage. `Fucking undisciplined cells!' he would snarl, advancing on the tumor like a knife-fighter.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Your plan was unworkable then and useless now... Like da Vinci's flying machine plans...” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The wound, as I called it, was three inches across, eighteen inches long, and as deep as my backbone. I was gutted like a Halloween pig. It couldn't be stitched up because of infection danger and I had to heal from the inside out. When the nurse first saw it, she said, \"Oh my God!\" Which scared me to death. Just what I needed. And it had to be washed out with saline at least three times a day and disinfected. Slosh it in with a squirting machine, suck it out with a vacuum machine. The first time I looked down at what they were doing, I said it, too: \"Oh my God!\" I didn't look down there again for weeks.” ", "author": "William S. Burroughs Jr.", "title": "Cursed from Birth", "tags": [], "timestamp": null}, {"text": "“Whatever happened to God's justice? I am convinced that God exist and God is one asshole.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“If a weaker baboon be attacked by a stronger baboon the weaker baboon will either (a) present his hrump fanny I believe is the word, gentlemen, heh heh for passive intercourse or (b) if he is a different type baboon more extrovert and well-adjusted, lead an attack on an even weaker baboon if he can find one.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Control never be a means to any practical end. It can never be a means to anything but more control… Like punk.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“According to the legend an evil old doctor, who called himself God and us dogs, created the first boy in his adolescent image. The boy peopled the garden with male phantoms that rose from his ejaculations. This angered God, who was getting on in years. He decided it endangered his position as CREATOR. So he crept upon the boy and anaesthetized him and made Eve from his rib. Henceforth all creation of beings would process through female channels. But some of Adam's phantoms refused to let God near them under any pretext.” ", "author": "William S. Burroughs", "title": "Port of Saints", "tags": [], "timestamp": null}, {"text": "“Why are we here? We're here to go!” ", "author": "William S. Burroughs", "title": null, "tags": ["existentialism", "lies", "life", "metaphysics", "philosophy", "truth"], "timestamp": 1601099327.80004}, {"text": "“Alguém disse que os gatos são o animal mais distante do modelo humano. Isso depende da linhagem de humanos a que você está se referindo e, é claro, a que gatos. Acho que, às vezes, os gatos são estranhamente humanos.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If J.G. Ballard had been on Twitter, I doubt he'd have cat-posted. Wm. S. Burroughs, on the other hand, probably would have. He loved cats. I received Christmas cards from Burroughs. All were cute cat cards.” ", "author": "William Gibson", "title": null, "tags": ["burroughs", "cats", "gibson", "j-g-ballard", "twitter", "william-gibson", "william-s-burroughs"], "timestamp": null}, {"text": "“We’re not fighting for a scrap of sharecropper immortality with the strings hanging off it like Mafioso spaghetti. We want the whole tamale. The Johnsons are taking over the Western Lands. We built it with our brains and our hands. We paid for it with our blood and our lives. It’s ours and we’re going to take it. And we are not applying in triplicate to the Immortality Control Board. Anybody gets in our way we will get our communal back against a rock or a tree and fight the way a raccoon will fight a fucking dog.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“His face with lined with suffering in which his eyes did not participate.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The beautiful disease and flesh along the weed government . . .” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A room full of fags gives me the horrors. They jerk around like puppets on invisible strings, galvanized into hideous activity that is the negation of everything living and spontaneous. The live human being has moved out of these bodies long ago. But something moved in when the original tenant moved out.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["queer", "queer-subculture"], "timestamp": null}, {"text": "“During this period of his life, Burroughs was seeking a physical utopia, a place where he could live and act as he wanted with interference from neither official state authority nor unofficial moral authority. In fact, he wanted to live in a place where he was out of place and where consequently he would be free.” ", "author": "Greg A. Mullins", "title": null, "tags": ["burroughs", "exile", "exiled", "morocco", "tangier", "william-burroughs", "william-s-burroughs"], "timestamp": null}, {"text": "“A junkie runs on junk time. When his junk is cut off, the clock runs down and stops. All he can do is hang on and wait for non-junk time to start. A sick junkie has no escape from external time, no place to go. He can only wait.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Sodomy is as old as the human species.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I feel that the change, the mutation in consciousness, will occur spontaneously once certain pressures now in operation are removed. I feel that the principal instrument of monopoly and control that prevents expansion of consciousness is the word lines controlling thought, feeling and apparent sensory impressions of the human host.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["consciousness", "control", "human"], "timestamp": 1601099788.7032042}, {"text": "“Where do they go when they walk out and leave the body behind?” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“One morning in April, I woke up a little sick. I lay there looking at shadows on the white plaster ceiling. I remembered a long time ago, when I lay in bed beside my mother, watching lights from the street move across the ceiling and down the walls. I felt the sharp nostalgia of train whistles, piano music down a city street, burning leaves. A mild degree of junk sickness always brought me the magic of childhood. It never fails, I thought, just like a shot; I wonder if all junkies score for this wonderful stuff.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Modern man has lost the option of silence.” ", "author": "William S. Burroughs", "title": "Word Virus: The William S. Burroughs Reader", "tags": [], "timestamp": null}, {"text": "“He felt a killing hate for the stupid, ordinary, disapproving people who kept him from doing what he wanted to do. \"Someday I am going to have things just like I want,\" he said to himself. \"And if any moralizing son of a bitch gives me any static, they will fish him out of the river.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Pushing weed looks good on paper, like fur farming or raising frogs.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Wenn scheissen Blut con Messer spritz dehn geht schon alles gut.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don't see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was working the hole with the Sailor and we did not bad fifteen cents on average night boosting the afternoons and short timing the dawn we made out from the land of the free but I was running out of veins.” ", "author": "William S. Burroughs", "title": "The Soft Machine", "tags": ["poetic-prose"], "timestamp": null}, {"text": "“It is more profitable to give wages than to receive them.” ", "author": "William S. Burroughs", "title": "The Last Words of Dutch Schultz: A Fiction in the Form of a Film Script", "tags": ["capitalism", "epigram", "organized-crime", "wages"], "timestamp": null}, {"text": "“In the beginning his flesh was simply soft, so soft that he was cut to the bone by dust particles, air currents and brushing overcoats while direct contact with doors and chairs seemed to occasion no discomfort. No wound healed in his soft, tentative flesh... Long white tendrils of fungus curled round the naked bones.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["soft", "squishy"], "timestamp": null}, {"text": "“We intend to destroy all dogmatic verbal systems.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Look at these poisonous color maps where flesh trees grow from human sacrifices; listen to these sniggering half-heard words of tenderness and doom from lips spotted with decay” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": null}, {"text": "“A Nazi initiation into the upper reaches of the SS was to gouge out the eye of a pet cat after feeding the cat and cuddling it for a month. This exercise was designed to eliminate all traces of pity-poison and mold a full Übermensch. There is a very sound magical postulate involved: the practitioner achieves superhuman status by performing some atrocious, revolting, subhuman act. In Morocco, magic men gain power by eating their own excrement. But dig out Ruski’s eyes? Stack bribes to the radioactive sky. What does it profit a man? I could not occupy a body that could dig out Ruski’s eyes. So WHO gained the whole world? I didn’t. Any bargain involving exchange of qualitative values like animal love for quantitative advantage is not only dishonorable, as wrong as a man can get, it is also foolish. Because YOU get nothing. You have sold your YOU.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["atrocity", "cat", "nazism"], "timestamp": null}, {"text": "“For him, conscious intent was a form of prediction, and prediction is only possible when the status quo has reason to assume it will meet no significant opposition.” ", "author": "William S. Burroughs", "title": "Word Virus: The William S. Burroughs Reader", "tags": [], "timestamp": null}, {"text": "“I was never tempted by any political program... I don't want to hear about the fucking masses and I never did.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A doctor is not criticized for describing the manifestations and symptoms of an illness, even though the symptoms may be disgusting. I feel that a writer has the right to the same freedom In fact, I think that the time has come for the line between literature and science, a purely arbitrary line, to be erased.” ", "author": "William S. Burroughs", "title": "The Letters of William S. Burroughs: Volume II", "tags": [], "timestamp": null}, {"text": "“In many tenement apartments the front door opens directly into the kitchen. This was such an apartment and we were in the kitchen.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The American upper-middle-class citizen is a composite of negatives. He is largely delineated by what he is not. Gains went further. He was not merely negative. He was positively invisible; a vague respectable presence. There is a certain kind of ghost that can only materialize with the aid of a sheet or other piece of cloth to give it outline. Gains was like that. He materialized in someone else’s overcoat.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Successful control means achieving a balance and avoiding a showdown where all-out force would be necessary.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“A paranoid man is a man with all the facts.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Lo psicotico è uno che ha scoperto come vanno le cose” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": [], "timestamp": null}, {"text": "“Brain eating birds patrol the low frequency brain waves.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": 1601099819.269883}, {"text": "“Man is a political animal' said Aristotle telling one of the greatest lies in human history. For every man has more in common with the hills and with the stars than with other men.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Escúchame ahora. Coge esta carta. Recorta las líneas. Reordénalas colocando la sección uno junto a la sección tres y la sección dos junto a la sección cuatro. Luego léelas en voz alta y oirás Mi Voz. ¿La voz de quién? Escucha. Recorta y reordena siguiendo cualquier combinación. Lee en voz alta. No puedo por menos que oírte. No lo pienses. No teorices. Pruébalo.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was asked: “Why did you stop writing?” I would not know any more than I would know why I started writing. Try not to be as obtuse as you are.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Lola’s was not exactly a bar. It was a small beer-and-soda joint. There was a Coca-Cola box full of beer and soda and ice at the left of the door as you came in. A counter with tube-metal stools covered in yellow glazed leather ran down one side of the room as far as the jukebox. Tables were lined along the wall opposite the counter. The stools had long since lost the rubber caps for the legs and made horrible screeching noises when the maid pushed them around to sweep. There was a kitchen in back, where a slovenly cook fried everything in rancid fat. There was neither past nor future in Lola’s. The place was a waiting room, where certain people checked in at certain times.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Todos creemos al principio que podremos controlarlo. Luego dejamos de querer controlarlo” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Lee finished his third drink and turned to Allerton. “I figure to go down to South America soon,” he said. “Why don’t you come along? Won’t cost you a cent.” “Perhaps not in money.” “I’m not a difficult man to get along with,” said Lee. “We could reach a satisfactory arrangement. What you got to lose?” “Independence.” “So who’s going to cut in on your independence? You can lay all the women in South America if you want to. All I ask is be nice to Papa, say twice a week.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Poverty, hatred, war, police-criminals, bureaucracy, insanity, all symptoms of The Human Virus.” ", "author": "William S. Burroughs", "title": null, "tags": ["humanity", "humour", "politics", "satire"], "timestamp": null}, {"text": "“Did I ever tell you about the man who taught his asshole to talk? His whole abdomen would move up and down you dig farting out the words. It was unlike anything I ever heard. This man worked for a carnival you dig, and to start with it was like a novelty ventriliquist act. Real funny, too, at first. He had a number he called “The Better ‘Ole” that was a scream, I tell you. I forget most of it but it was clever. Like, “Oh I say, are you still down there, old thing?” “Nah I had to go relieve myself.” Then it developed sort of teeth-like little raspy in-curving hooks and started eating. He thought this was cute at first and built an act around it, but the asshole would eat its way through his pants and start talking on the street, shouting out it wanted equal rights. It would get drunk, too, and have crying jags nobody loved it and it wanted to be kissed same as any other mouth. Finally it talked all the time day and night, you could hear him for blocks screaming at it to shut up, and beating it with his fist, and sticking candles up it, but nothing did any good and the asshole said to him: “It’s you who will shut up in the end. Not me. Because we dont need you around here any more. I can talk and eat and shit.” After that he began waking up in the morning with a transparent jelly like a tadpole’s tail all over his mouth. This jelly was what the scientists call un-D.T., Undifferentiated Tissue, which can grow into any kind of flesh on the human body. He would tear it off his mouth and the pieces would stick to his hands like burning gasoline jelly and grow there, grow anywhere on him a glob of it fell. So finally his mouth sealed over, and the whole head would have have amputated spontaneous — (did you know there is a condition occurs in parts of Africa and only among Negroes where the little toe amputates spontaneously?) — except for the eyes you dig. Thats one thing the asshole couldn’t do was see. It needed the eyes. But nerve connections were blocked and infiltrated and atrophied so the brain couldn’t give orders any more. It was trapped in the skull, sealed off. For a while you could see the silent, helpless suffering of the brain behind the eyes, then finally the brain must have died, because the eyes went out, and there was no more feeling in them than a crab’s eyes on the end of a stalk.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is inconceivable that Homo Sapiens could last another thousand years in present form. People of such great stupidity and such barbarous manners. And what do years mean, apart from human measurement and perception? Does time pass if there is no one there to register its passing? Of course not, since Time is a figment of human perception.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“England is like some stricken beast too stupid to know it is dead. Ingloriously foundering in its own waste products, the backlash and bad karma of empire.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": ["empire", "england"], "timestamp": null}, {"text": "“People in bars are always claiming to be boxers, hoping thereby to ward off attack, like a black snake will vibrate its tail in leaves and try to impersonate a rattlesnake.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["drinking"], "timestamp": null}, {"text": "“I got up the next morning with morphine hangover. I poured myself a large glass of cold milk, which is an antidote for morphine.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["morphine"], "timestamp": null}, {"text": "“I feel there is some hideous new force loose in the world like a creeping sickness, spreading, blighting. Remoter parts of the world seem better now, because they are less touched by it. Control, bureaucracy, regimentation, these are merely symptoms of a deeper sickness that no political or economic program can touch. What is the sickness itself?” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“The English have gone soft in the outhouse. England is like some stricken beast too stupid to know it is dead.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“Do you realize how narrowly a fascist takeover in this country was headed off by Watergate? They all said as much quite frankly in all their boring memoirs. It is important to keep track of these things, and remember.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From the Bunker", "tags": [], "timestamp": null}, {"text": "“How did we all get here? Spot of trouble in our old countries.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“I have learned the junk equation. Junk is not, like alcohol or weed, a means of increased enjoyment of life. Junk is not a kick. It is a way of life.” ", "author": "William S. Burroughs", "title": null, "tags": ["heroin", "junk", "junkie", "junky"], "timestamp": null}, {"text": "“Know who I am? . . . 'Good Bye Mister' is my name . . . 'Wind and Dust' is my name . . . 'Never Happened' is my name . . .” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": ["the-nova-trilogy", "the-ticket-that-exploded", "william-s-burroughs"], "timestamp": null}, {"text": "“After 1957 On The Road sold a trillion levis and a million espresso coffee machines, and also sent countless kids on the road. This was of course due in part to the media, the arch-opportunists. They know a story when they see one, and the Beat movement was a story, and a big one . . . The Beat literary movement came at exactly the right time and said something that millions of people of all nationalities all over the world were waiting to hear. You can't tell anybody anything he doesn't know already. The alienation, the restlessness, the dissatisfaction were already there waiting when Kerouac pointed out the road.” ", "author": "William S. Burroughs", "title": null, "tags": ["on-the-road", "william-burroughs", "william-s-burroughs"], "timestamp": null}, {"text": "“Anslinger's reefer madness did not caution even the seeds of efficient, intelligent, ruthless action ... The same goes for Hoover, sniveling Nixon, the whole miserable, wretchedly evil lot of them . . . not a man among them who could have pulled off a successful coup in a banana republic.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You can find out more about the nervous system and gain more control over your reaction by using a tape recorder than you could find out sitting twenty years in the lotus posture.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“In the beginning was the word and the word was bullshit.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“I've learned a hell of a lot from [William S.] Burroughs. I think the best things in my books probably are inspired by Burroughs. I think about what Burroughs wrote and then I try to go one step further. And I may go one step back; I don't know.” ", "author": "Robert Anton Wilson", "title": null, "tags": [], "timestamp": null}, {"text": "“The figure had emerged from a lightless region where everything we have been taught, all the conventional feelings, do not apply.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“Listen to my last words anywhere. Listen to my last words any world. Listen all you boards syndicates and governments of the earth. And you powers behind what filth consummated in what lavatory to take what is not yours. To sell the ground from unborn feet forever - What scared you all into time? Into body? Into shit? I will tell you; \"the word.\" Alien Word \"the.\" \"The\" word of Alien Enemy imprisons \"thee\" in Time, In Body. In Shit. Prisoner, come out. The great skies are open.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“I don't think anyone could write a completely honest autobiography. I am sure no one could bear to read it: My Past Was An Evil River.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["evil", "guilt", "honesty"], "timestamp": null}, {"text": "“The traumatic aspect of drinking ayahuasca is that in order to heal yourself, you must first confront the wound; by forcing you to deal with your own inner garbage, ayahuasca shows you things about yourself that you might not want to see. I wish that a whole country could drink ayahuasca—not merely every individual citizen of a country, but the country itself, the spirit of the country. I wish that a flag could drink ayahuasca, that we could just fold the Stars and Stripes into the shape of a cup, pour in the tea, and transport Uncle Sam into another dimension. He’d have to fight his way out of some nightmares, but he’d be cleansed. What would he find? William S. Burroughs wrote that when you drink ayahuasca, “The blood and substance of many races, Negro, Polynesian, Mountain Mongol, Desert Nomad, Polyglot Near East, Indian—new races as yet unconceived and unborn, combinations not yet realized—pass through your body.” When Burroughs drank, he actually saw himself transformed into both a black man and a black woman. What if some freedom-hating narcoterrorists snuck into the Fox News studios and put ayahuasca in Sean Hannity’s coffee, just before he went live? What would be the day’s fair and balanced news for America? If America drank ayahuasca and then withdrew into the filthy pit of its own heart, confronting all its fears and hate and finally purging itself of that negative energy, maybe America would come out Muslim: sucked through a black hole by the Black Mind, young Latter-Day Saint crackers with smooth cheeks, short-sleeved white shirts, and name tags confront nightmarish visions of getting swallowed whole by giant grotesque “Jolly Nigger” coin banks and then find themselves vomited back up as Nubian Islamic Hebrews in turbans and robes selling incense on the subways. The “God Hates Fags” pastor, eyes wild with a new passion for Allah, boards a helicopter to drop thousands of Qur’ans upon the small towns below. I want to see ayahuasca’s vine goddess clean out America’s poison. But what would happen if a religion could drink the vine? What if I poured ayahuasca into my Qur’an?” ", "author": "Michael Muhammad Knight", "title": "Tripping with Allah: Islam, Drugs, and Writing", "tags": [], "timestamp": null}, {"text": "“Like all pure creatures, cats are practical. —WILLIAM S. BURROUGHS” ", "author": "Gwen Cooper", "title": "Love Saves the Day", "tags": [], "timestamp": null}, {"text": "“Followers of obsolete unthinkable trades, doodling in Etruscan, addicts of drugs not yet synthesized, black marketeers of World War III, excisors of telepathic sensitivity, osteopaths of the spirit, investigators of infractions denounced by bland paranoid chess players, servers of fragmentary warrants taken down in hebephrenic shorthand charging unspeakable mutilations of the spirit, officials of unconstituted police states, brokers of exquisite dreams and nostalgias tested on the sensitized cells of junk sickness and bartered for raw materials of the will, drinkers of the Heavy Fluid sealed in translucent amber of dreams.” ", "author": "William S. Burroughs", "title": "Naked Lunch: The Restored Text", "tags": [], "timestamp": null}, {"text": "“Nova Express begins with the blistering Last Words of the mysterious Hassan i Sabbah because time is running out: the book is not just a call-to-arms against those who brought us Hiroshima and Nagasaki, mentioned several times, but a manifesto for global resistance against the 1 percent who run our planet like an alien colony. --Oliver Harris, Introduction William S. Burroughs, Nova Express: The Restored Text” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“THE COUNTY CLERK: \"So there I was sitting in front of Jed's store over in Cunt Lick my peter standing up straight as a jack pine under my Levis just a-pulsin' in the sun ... Weell, old Doc Scranton walks by, a good old boy too, there's not a finer man in this valley than Doc Scranton. He's got a prolapsed asshole and when he wants to get screwed he'll pass you his ass on three feet of in-tes-tine ... If he's a mind to it he can drop out a piece of gut reaches from his office clear over to Roy's Beer Place, and it go feelin' around lookin' for a peter, just a-feelin' around like a blind worm ... So old Doc Scranton sees my peter and he stops like a pointin' dog and he says to me, `Luke, I can take your pulse from here.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Brummel would rush upon his plate & gulp down a roast in such a revolting manner that the other guests complained they were nauseated and Brummel had to be fed in his room ……….” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“A narcotics agent infiltrated the beatniks by writing bad poetry. WE are not bad writers but our purpose is ultimately the same: to expose and arrest Novia Criminals. In The Naked Lunch, The Soft Machine and The Novia Express i have shown who they are and what they are doing and what they will do if they are not arrested. These books were written to expose and arrest criminals. Minutes to go. This is war to extermination.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“¡Mi culo vale más que el Louvre! Mis pedos son de ambrosía y cago zurullos de oro puro. Mi pija arroja diamantes blandos al sol de la mañana.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“America is not a young land: it is old and dirty and evil before the settlers, before the Indians. The evil is there waiting.” ", "author": "William S. Burroughs", "title": "Naked Lunch: The Restored Text", "tags": [], "timestamp": null}, {"text": "“Panowie, rzucę wam perę: Mówiąc można zdobyć więcej informacji o drugiej osobie niż słuchając. - I Tak są gliniane.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The dichotomy of the gun-toting, substance-abusing queer seeking spiritual refuge might strike some as anticlimactic. But William Burroughs was not what he appeared to be to many of his fans. The work which so many revere as biblical texts in the church of addiction were always seen by the writer himself as cautionary rather than visionary.” ", "author": "William S. Burroughs", "title": "Word Virus: The William S. Burroughs Reader", "tags": [], "timestamp": null}, {"text": "“I deplore brutality,\" he said. \"It's not efficient. On the other hand, prolonged mistreatment, short of physical violence, gives rise, when skillfully applied, to anxiety and a feeling of special guilt. A few rules or rather guiding principles are to be borne in mind. The subject must not realize that the mistreatment is a deliberate attack of an anti-human enemy on his personal identity. He must be made to feel that he deserves any treatment he receives because there is something (never specified) horribly wrong with him. The naked need of the control addicts must be decently covered by an arbitrary and intricate bureaucracy so that the subject cannot contact his enemy,\" direct.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It was Christmas Day and Danny the Car Wiper hit the street junksick and broke after seventy-two hours in the precinct jail. It was a clear bright day, but there was warmth in the sun. Danny shivered with an inner cold. He turned up the collar of his worn, greasy black overcoat. This beat benny wouldn't pawn for a deuce, he thought.” ", "author": "William S. Burroughs", "title": "Interzone", "tags": ["christmas"], "timestamp": null}, {"text": "“The boy looks into Mugwump eyes blank as obsidian mirrors, pools of black blood, glory holes in a toilet wall closing on the Last Erection.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["disturbing", "mugwump"], "timestamp": null}, {"text": "“I dreamt that I took William Burrough’s penis and tied it up with piano wire. I hung him like a Chagall painting…In the next part J.G. Ballard swam through streets of female urine. The girls read his book Crash and then mowed him down with their Volkswagen, crushing his chest slowly against a brick wall. As he screamed in agony larger than representation can accommodate, they referred to his text and had orgasms. Later, they jumped up and down yelling, ‘You’re not a hero. You’re not a hero. You’re not. You’re not. You’re not.’ “ “How do you analyze that part of the dream, Anna?” …”I guess I’m nervous about my birthday.” ", "author": "Sarah Schulman", "title": "Empathy", "tags": ["dreams", "j-g-ballard", "psychoanalysis", "sexism", "william-burroughs"], "timestamp": null}, {"text": "“Cuando empezaron a decir que la literatura norteamericana no existía y que la inglesa era mala, perdí la compostura y les dije que la literatura española merecía estar en el retrete, colgada de un clavo junto a los catálogos atrasados de Montgomery Ward.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": ["spanish-literature"], "timestamp": null}, {"text": "“A.J. is an agent like me, but for whom or for what no one has been able to discover. It is rumored that he represents a trust of giant insects from another galaxy...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. William S. Burroughs” ", "author": "Angry Jogger", "title": "Angry Jogger", "tags": [], "timestamp": null}, {"text": "“Gilbert and George said: “But don’t you see? That’s how Bacon is. He is absolutely right to behave as he wants.” Not as he wants. As he has to behave. An artist must be open to the muse. The greater the artist, the more he is open to “cosmic currents.” He has to behave as he does. If he has “the courage to be an artist,” he is committed to behave as the mood possesses him. “That’s the man who booed Princess Margaret!” —the peasantry shrink back from his sulfurous glow.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["george-dyer", "george-gilbert-dyer", "gilbert-de-botton"], "timestamp": null}, {"text": "“But what does she care? She does not even bother to remove the splintered glass, looking down at her bloody haunch with the cold blank eyes of a meat trader. What does she care for the atom bomb, the bedbugs, the cancer rent, Friendly Finance waiting to repossess her delinquent flesh … Sweet dreams, Pantopon Rose.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Ever notice how many expressions carry over from queers to con men? Like 'raise,' letting someone know you are in the same line?” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["inmates", "vernacular"], "timestamp": null}, {"text": "“Here I sit with my three old cats, getting closer to eternity all the time, on a twine chair—(Van Gogh) and me too—and it gets very depressing. What can I do? I had high hopes. We all did. Remember just outside the Tangier Consulate: “Have you met the Skipper yet?” Later I did. And now no skipping, no transport anywhere, except to a cut-rate mortuary. Where were you when I wasn’t there? “Hound of Hell!!” screamed the Pop Star, and kicked the fink dog in the nuts. “Only decent thing I done.” “Forget the whole thing. I have.” Great gasp at this point. How much time? have I left? Not much it seems.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“What Hassan i Sabbah learned in Egypt was that The Egyptians called it the Western Lands.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Don't listen to Hassan i Sabbah,\" they will tell you. \"He wants to take your body and all pleasures of the body away from you. Listen to us. We are serving The Garden of Delights Immortality Cosmic Consciousness The Best Ever In Drug Kicks. And —All that they offer is a screen to cover retreat from the colony they have so disgracefully mismanaged. To cover travel arrangements so they will never have to pay the constituents they have betrayed and sold out. Once these arrangements are complete they will blow the place up behind them.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": ["cut-up-technique", "drugs", "sex"], "timestamp": null}, {"text": "“Which came first, the intestine or the tapeworm?” ", "author": "William S. Burroughs", "title": null, "tags": ["disease", "naked-making-lunch"], "timestamp": null}, {"text": "“The old writer couldn't write anymore because he had reached the end of words, the end of what can be done with words.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": ["old-age-quotes", "words", "writing", "writing-process"], "timestamp": null}, {"text": "“All you cat lovers, remember all the millions of cats mewling through the world's rooms lay all their hopes and trust in you.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“В неговото търсене на подходящ сексуален обект има нещо любопитно систематично и асексуално - той методично задрасква нови и нови кандидати от един списък, който от самото начало изглежда съставен с мисълта за провал. На някакво много дълбоко ниво самият той не иска да успее, но е готов да положи всички усилия, за да избегне признанието, че всъщност не търси сексуален контакт.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“A typical modern Puritan, she was able to believe in sin without believing in God. In fact, she felt there was something soft and sinful about believing in God. She rejected such indulgence like an indecent proposal.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["puritanism", "sin"], "timestamp": null}, {"text": "“Only thing that can resolve conflict is love, like I felt for Fletch and Ruski, Spooner, and Calico. Pure love. What I feel for my cats past and present. LOVE.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In lifeproof houses they hover over the young, sop up a little of what they shut out. Only the young bring anything in, and they are not young very long.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Paranoia is just having the right information.” —William S. Burroughs” ", "author": "Steve Rasnic Tem", "title": "In the Lovecraft Museum", "tags": [], "timestamp": null}, {"text": "“All the world's a gallows and we all play our parts, some are towel boys, others lewd doctors, most of us just dirty old men whimper at life's Glory Hole.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“We sniffed all night and made it four times. . . Fingers down the blackboard, scrape the white bones. . . Home is the heroin, home from the sea.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“America is not a young land. It is old and dirty and evil before the settlers, before the Indians. The evil is there waiting...But there is no drag like U.S. drag. You can't see it, you don't know where it comes from. Take one of those cocktail lounges at the end of a subdivision street--every block of houses has its own bar and drug store and market and liquor store. You walk in and it hits you. But where does it come from? Not the bartender, not the customers nor the cream colored plastic, nor the dim neon. Not even the tv.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“in a vale of cocaine and innocence, ski hut across the mountain, sad-eyed youths yodel for a lost danny boy” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“It is doubtful if shame can exist in the absence of sexual libido” ", "author": "William S. Burroughs", "title": "Naked Lunch: The Restored Text", "tags": [], "timestamp": null}, {"text": "“These colorless sheets are what flesh is made from—Becomes flesh when it has color and writing—That is Word And Image write the message that is you on colorless sheets determine all flesh.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“Moor did not have tuberculosis or kidney trouble or undulant fever.He was sick with the sickness of death.Death was in every cell of his body.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The subject must not realize that the treatment is a deliberate attack of an anti-human enemy of his personal identity. He must be made to feel he deserves any treatment he receives because there is something (never specified) horribly wrong with him. The naked need of the control addicts must be decently covered by an arbitrary and intricate bureaucracy so that the subject cannot contact his enemy direct.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099831.432603}, {"text": "“...subway brakes spit ozone...” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“L'uomo è nato nel tempo. Vive e muore nel tempo. Dovunque vada, porta con sé il tempo e lo impone.” ", "author": "La Febbre del Ragno Rosso William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“putting on a \"b\" production for a fruit” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Several Meat Eaters lay in vomit, too weak to move. (The Black Meat is like a tainted cheese, overpoweringly delicious and nauseating so that the eaters eat and vomit and eat again until they fall exhausted.)” ", "author": "William S. Burroughs", "title": "Naked Lunch: The Restored Text", "tags": [], "timestamp": null}, {"text": "“How long does it take a man to learn that he does not, cannot want what he 'wants'?” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“I had heard about ayahuasca in the sixties, when we called it yagé, and psychedelia pioneers like Timothy Leary and William S. Burroughs endorsed its benefits.” ", "author": "Peter Gatien", "title": "The Club King: My Rise, Reign, and Fall in New York Nightlife", "tags": [], "timestamp": null}, {"text": "“A group of children have tied an idiot to a post with barbed wire and built a fire between his legs and stand watching with bestial curiosity as the flames lick his thighs. His flesh jerks in the fire with insect agony.” ", "author": "William S. Burroughs", "title": "Naked Lunch: The Restored Text", "tags": [], "timestamp": null}, {"text": "“I just started reading the Doc Savage novels. He was another one, too. But anyway, Lovecraft was quite good and earnest. This place right by the--it's always in New England--where there's vile rural slums that stunk of fish because they're these half-fish people! It was great.” ", "author": "William S. Burroughs", "title": "Burroughs and Friends: Lost Interviews", "tags": [], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ―William S. Burroughs” ", "author": "M.J. Mandrake", "title": "Murder at the Mayan Temple", "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. ” ", "author": "William S. Burroughs", "title": null, "tags": ["philosophy", "politics"], "timestamp": null}, {"text": "“There is no intensity of love or feeling that does not involve the risk of crippling hurt. It is a duty to take this risk, to love and feel without defense or reserve.” ", "author": "William S. Burroughs", "title": null, "tags": ["risk"], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ", "author": "William S. Burroughs", "title": null, "tags": ["murder"], "timestamp": null}, {"text": "“Silence is only frightening to people who are compulsively verbalizing.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["loquacity", "remaining-silent", "reticence", "silence"], "timestamp": null}, {"text": "“Hustlers of the world, there is one mark you cannot beat: the mark inside.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ” ", "author": "William S. Burroughs", "title": null, "tags": ["change", "escape", "inspirational"], "timestamp": null}, {"text": "“I don't care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099823.253885}, {"text": "“Whether you sniff it smoke it eat it or shove it up your ass the result is the same: addiction.” ", "author": "william s. burroughs", "title": null, "tags": ["drugs"], "timestamp": null}, {"text": "“Your mind will answer most questions if you learn to relax and wait for the answer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If I had my way we'd sleep every night all wrapped around each other like hibernating rattlesnakes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You were not there for the beginning. You will not be there for the end. Your knowledge of what is going on can only be superficial and relative” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The first and most important thing an individual can do is to become an individual again, decontrol himself, train himself as to what is going on and win back as much independent ground for himself as possible” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "philosophy"], "timestamp": null}, {"text": "“I am not one of those weak-spirited, sappy Americans who want to be liked by all the people around them. I don’t care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it. My affections, being concentrated over a few people, are not spread all over Hell in a vile attempt to placate sulky, worthless shits.” ", "author": "William S. Burroughs", "title": null, "tags": ["popularity"], "timestamp": null}, {"text": "“When you stop growing you start dying.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["growing"], "timestamp": null}, {"text": "“Love is a haunting melody that I have never mastered, and I fear I never will.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The question is frequently asked: Why does a man become a drug addict? The questions, of course, could be asked: Why did you ever try narcotics? Why did you continue using it long enough to become an addict? You become a narcotics addict because you do not have strong motivations in the other direction. Junk wins by default. I tried it as a matter of curiosity. I drifted along taking shots when I could score. I ended up hooked. Most addicts I have talked to report a similar experience. They did not start using drugs for any reason they can remember. They just drifted along until they got hooked. If you have never been addicted, you can have no clear idea what it means to need junk with the addict’s special need. You don’t decide to be an addict. One morning you wake up sick and you’re an addict. (Junky, Prologue, p. xxxviii)” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["addicts", "drug-addiction", "junk", "junkie", "motivations", "sickness", "symptoms", "withdrawal"], "timestamp": null}, {"text": "“You know a real friend? Someone you know will look after your cat after you are gone.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["friends", "friendship"], "timestamp": null}, {"text": "“In the U.S. you have to be a deviant or die of boredom.” ", "author": "William Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is nothing more provocative than minding your own business.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": ["provocative"], "timestamp": null}, {"text": "“After one look at this planet any visitor from outer space would say 'I want to see the manager.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“Never do business with a religious son-of-a-bitch. His word ain't worth a shit -- not with the Good Lord telling him how to fuck you on the deal.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Love? What is it? Most natural painkiller what there is.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Language is a virus from outer space” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact. ” ", "author": "William S. Burroughs", "title": null, "tags": ["artists", "intellectual"], "timestamp": null}, {"text": "“Every man has inside himself a parasitic being who is acting not at all to his advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["internal", "parasites"], "timestamp": 1601099327.057305}, {"text": "“I am getting so far out one day I won't come back at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Writers, like elephants, have long, vicious memories. There are things I wish I could forget.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The junk merchant doesn't sell his product to the consumer, he sells the consumer to his product. He does not improve and simplify his merchandise. He degrades and simplifies the client.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Panic is the sudden realization that everything around you is alive.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["paranoia"], "timestamp": null}, {"text": "“There are no innocent bystanders ... what are they doing there in the first place?” ", "author": "William S. Burroughs", "title": "Exterminator!", "tags": ["responsibility", "voyeurism"], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don’t see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing exists until or unless it is observed. An artist is making something exist by observing it. And his hope for other people is that they will also make it exist by observing it. I call it 'creative observation.' Creative viewing.” ", "author": "William S. Burroughs", "title": "Ports of Entry: William S. Burroughs and the Arts", "tags": ["existance", "reality"], "timestamp": null}, {"text": "“Smash the control images. Smash the control machine.” ", "author": "William S. Burroughs", "title": "Dead City Radio", "tags": [], "timestamp": null}, {"text": "“A cat's rage is beautiful, burning with pure cat flame, all its hair standing up and crackling blue sparks, eyes blazing and sputtering.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“The face of 'evil' is always the face of total need.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Did I ever tell you about the man than a crab's eye at the end of a stalk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["burroughs", "crazy", "naked-lunch"], "timestamp": null}, {"text": "“Whether you like it or not, you are committed to the human endeavor. I cannot ally myself with such a purely negative goal as avoidance of suffering. Suffering is a chance you take by the fact of being alive.” ", "author": "William S. Burroughs", "title": "Letters to Allen Ginsberg, 1953-1957", "tags": ["persistence", "suffering"], "timestamp": null}, {"text": "“Knowing you might not make it... in that knowledge courage is born.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“How I hate those who are dedicated to producing conformity.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Man is an artifact designed for space travel. He is not designed to remain in his present biologic state any more than a tadpole is designed to remain a tadpole.” ", "author": "William S. Burroughs", "title": null, "tags": ["satire", "science-fiction"], "timestamp": null}, {"text": "“The best way to keep something bad from happening is to see it ahead of time... and you can't see it if you refuse to face the possibility.” ", "author": "William S. Burroughs", "title": null, "tags": ["reality"], "timestamp": null}, {"text": "“Like all pure creatures, cats are practical.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“I bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love. Whenever you are threatened by a hostile presence, you emit a thick cloud of love like an octopus squirts out ink...” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There couldn't be a society of people who didn't dream. They'd be dead in two weeks.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is in fact something obscene and sinister about photography, a desire to imprison, to incorporate, a sexual intensity of pursuit.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Thou shalt not be such a shit, you don't know you are one.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing is True, Everything is Permitted” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Open your mind and let the pictures out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The dream is a spontaneous happening and therefore dangerous to a control system set-up by the non-dreamers” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“as soon as you know you are in prison, you have a possibility to escape.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": 1601099828.094507}, {"text": "“I miss you so much your absence causes me, at times, accute pain. I don't mean sexually. I mean in connection with my writing.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Confusion hath fuck his masterpiece.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk turns the user into a plant. Plants do not feel pain since pain has no function in a stationary organism. Junk is a pain killer. A plant has no libido in the human or animal sense. Junk replaces the sex drive. Seeding is the sex of the plant and the function of opium is to delay seeding. Perhaps the intense discomfort of withdrawal is the transition from plant back to animal, from a painless, sexless, timeless state back to sex and pain and time, from death back to life.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["junk", "opium", "pain", "plant", "seed"], "timestamp": null}, {"text": "“That old feeling is still in my leaking heart.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099785.897253}, {"text": "“How long does it take man to realize that he cannot want what he wants? You have to live in hell to see heaven.” ", "author": "William S. Burroughs", "title": null, "tags": ["living"], "timestamp": null}, {"text": "“As a young child I wanted to be a writer because writers were rich and famous. They lounged around Singapore and Rangoon smoking opium in a yellow pongee silk suit. They sniffed cocaine in Mayfair and they penetrated forbidden swamps with a faithful native boy and lived in the native quarter of Tangier smoking hashish and languidly caressing a pet gazelle.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": ["careers", "writers"], "timestamp": null}, {"text": "“It's the little touches that make a future solid enough to destroy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In homosexual sex you know exactly what the other person is feeling, so you are identifying with the other person completely. In heterosexual sex you have no idea what the other person is feeling.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099798.695679}, {"text": "“To be an outlaw you must first have a base in law to reject and get out of, I never had such a base. I never had a place I could call home that meant any more than a key to a house, apartment or hotel room. … Am I alien? Alien from what exactly? Perhaps my home is my dream city, more real than my waking life precisely because it has no relation to waking life…” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "individuality", "philosophy"], "timestamp": null}, {"text": "“Happiness is a byproduct of function, purpose, and conflict; those who seek happiness for itself seek victory without war.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Cheat your landlord if you can -- and must -- but do not try to shortchange the Muse.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Paranoia is just having the right information.” ", "author": "William S. Burroughs", "title": null, "tags": ["paranoia", "william-s-burroughs-quotes"], "timestamp": null}, {"text": "“Last night I woke up with someone squeezing my hand. It was my other hand.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099737.808992}, {"text": "“In deep sadness there is no place for sentimentality. It is as final as the mountains: a fact. There it is. When you realize it you cannot complain.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not a young land: it is old and dirty and evil. Before the settlers, before the Indians... the evil was there... waiting.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If, after spending time with a person, you feel as though you've lost a quart of plasma, avoid that person in the future.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is not the intensity but the duration of pain that breaks the will to resist.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“It is to be remembered that all art is magical in origin - music, formulae.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“when I become death. Death is the seed from which I grow.” ", "author": "William S. Burroughs", "title": null, "tags": ["city", "dead", "death", "radio", "william"], "timestamp": null}, {"text": "“I began to get a feeling (...) of being the only sane man in a nut house. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "nut-house", "sane"], "timestamp": null}, {"text": "“We have a new type of rule now. Not one-man rule, or rule of aristocracy or plutocracy, but of small groups elevated to positions of absolute power by random pressures, and subject to political and economic factors that leave little room for decision. They are representatives of abstract forces who have reached power through surrender of self. The iron-willed dictator is a thing of the past. There will be no more Stalins, no more Hitlers. The rulers of this most insecure of all worlds are rulers by accident, inept, frightened pilots at the controls of a vast machine they cannot understand, calling in experts to tell them which buttons to push.” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“There is only one thing a writer can write about: what is in front of his senses at the moment of writing... I am a recording instrument... I do not presume to impose “story” “plot” “continuity”... Insofar as I succeed in Direct recording of certain areas of psychic process I may have limited function... I am not an entertainer...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["writing-process"], "timestamp": null}, {"text": "“As one judge said to another judge: be just. And if you can’t be just, be arbitrary” ", "author": "William S. Burroughs", "title": null, "tags": ["law"], "timestamp": null}, {"text": "“danger is a biologic necessity, like dreams. if you face death, for that time, for the period of direct confrontation, you are immortal.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“This is a war universe. War all the time. That is its nature. There may be other universes based on all sorts of other principles, but ours seems to be based on war and games. All games are basically hostile. Winners and losers. We see them all around us: the winners and the losers. The losers can oftentimes become winners, and the winners can very easily become losers. ” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was standing outside myself trying to stop those hangings with ghost fingers... I am a ghost wanting what every ghost wants-a body-after the Long Time moving through odorless alleys of space where no life is, only the colorless no smell of death...Nobody can breath and smell it through pink convolutions of gristle laced with crystal snot, time shit and black blood filters of flesh.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Too perfect to be sexually attractive.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“dream long enough and dream hard enough dreaming can make it so...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The American uppermiddle-class citizen is a composite of negatives. He is largely delineated by what he is not. - pg. 41” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Jesus Christ said 'by their fruits ye shall know them,' not by their disclaimers.” ", "author": "William S. Burroughs", "title": null, "tags": ["jesus"], "timestamp": null}, {"text": "“Evidence indicates that cats were first tamed in Egypt. The Egyptians stored grain, which attracted rodents, which attracted cats. (No evidence that such a thing happened with the Mayans, though a number of wild cats are native to the area.) I don't think this is accurate. It is certainly not the whole story. Cats didn't start as mousers. Weasels and snakes and dogs are more efficient as rodent-control agents. I postulate that cats started as psychic companions, as Familiars, and have never deviated from this function.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["egypt"], "timestamp": null}, {"text": "“I am not a person and I am not an animal. There is something I am here for something I must do before I can go.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“When he smiled the fear flew away in little pieces of light...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“what a horrible loutish planet this is. the dominant species consists of sadistic morons, faces bearing the hideous lineaments of spiritual famine swollen with stupid hate. hopeless rubbish.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I know this one pusher walks around humming a tune and everybody he passes takes it up. He is so grey and spectral and anonymous they don't see him and think it is their own mind humming the tune.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The study of thinking machines teaches us more about the brain than we can learn by introspective methods. Western man is externalizing himself in the form of gadgets.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["naked-lunch", "thinking", "william-burroughs"], "timestamp": null}, {"text": "“Is Control controlled by its need to control? Answer: yes.” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": 1601099822.2638552}, {"text": "“All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say, 'I don't take any shit!' and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "revolution"], "timestamp": null}, {"text": "“If I knew how much you loved me, I would’ve shot you sooner.” ", "author": "William S. Burroughs", "title": null, "tags": ["love"], "timestamp": null}, {"text": "“Most of the trouble in this world has been caused by folks who can't mind their own business, because they have no business of their own to mind, any more than a smallpox virus has.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The people in power will not disappear voluntarily, giving flowers to the cops just isn't going to work. This thinking is fostered by the establishment; they like nothing better than love and nonviolence. The only way I like to see cops given flowers is in a flower pot from a high window.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If all pleasure is relief from tension, junk affords relief from the whole life process, in disconnecting the hypothalamus, which is the center of psychic energy and libido.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Build a good name. Keep your name clean. Don’t make compromises, don’t worry about making a bunch of money or being successful — be concerned with doing good work and make the right choices and protect your work. And if you build a good name, eventually, that name will be its own currency.\" - William S. Burroughs” ", "author": "William S. Burroughs", "title": null, "tags": ["work-ethic"], "timestamp": null}, {"text": "“In the City Market is the Meet Café. Followers of obsolete, unthinkable trades doodling in Etruscan, addicts of drugs not yet synthesized, pushers of souped-up harmine, junk reduced to pure habit offering precarious vegetable serenity, liquids to induce Latah, Tithonian longevity serums, black marketeers of World War III, excusers of telepathic sensitivity, osteopaths of the spirit, investigators of infractions denounced by bland paranoid chess players, servers of fragmentary warrants taken down in hebephrenic shorthand charging unspeakable mutilations of the spirit, bureaucrats of spectral departments, officials of unconstituted police states, a Lesbian dwarf who has perfected operation Bang-utot, the lung erection that strangles a sleeping enemy, sellers of orgone tanks and relaxing machines, brokers of exquisite dreams and memories tested on the sensitized cells of junk sickness and bartered for raw materials of the will, doctors skilled in the treatment of diseases dormant in the black dust of ruined cities, gathering virulence in the white blood of eyeless worms feeling slowly to the surface and the human host, maladies of the ocean floor and the stratosphere, maladies of the laboratory and atomic war... A place where the unknown past and the emergent future meet in a vibrating soundless hum... Larval entities waiting for a Live One...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["fantasy", "heroin"], "timestamp": null}, {"text": "“People have nothing to say, but they are afraid of saying nothing, so what they do say comes out flat and vapid and meaningless. The shadow of death is on every face.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": 1601099821.217917}, {"text": "“Cat hate reflects an ugly, stupid, loutish, bigoted spirit. There can be no compromise with this Ugly Spirit.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cats", "hate-hatred"], "timestamp": null}, {"text": "“And if you're doing a deal with a religious son of a bitch, get it in writing.” ", "author": "William S. Burroughs", "title": null, "tags": ["cynical"], "timestamp": null}, {"text": "“You know, they ask me if I were on a desert island and I knew nobody would ever see what I wrote, would I go on writing. My answer is most emphatically yes. I would go on writing for company. Because I'm creating an imaginary — it's always imaginary — world in which I would like to live. )” ", "author": "William S. Burroughs", "title": null, "tags": ["imagination", "writing"], "timestamp": null}, {"text": "“The face of \"evil\" is always the face of total need. A dope fiend is a man in total need of dope. Beyond a certain frequency need knows absolutely no limit or control. In the words of total need: \"Wouldn't you?\" Yes you would. You would lie, cheat, inform on your friends, steal, do anything to satisfy total need. Because you would be in a state of total sickness, total possession, and not in a position to act in any other way. Dope fiends are sick people who cannot act other than they do. A rabid dog cannot choose but bite.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-addiction", "evil"], "timestamp": null}, {"text": "“Well as, one judge said to the other, 'Be just and if you can't be just be arbitrary.' Regret cannot observe customary obscenities.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“A writer does not own words any more than a painter owns colors. So lets dispense with this originality fetish… Look, listen and transcribe and forget about being original.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You see, control can never be a means to any practical end...It can never be a means to anything but more control...like junk..” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Tell the truth once and for all and shut up forever.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You need a good bedside manner with doctors or you will get nowhere.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "junkie", "manners", "medication"], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself. Of course he wants care and shelter. You don't buy love for nothing.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["love"], "timestamp": null}, {"text": "“Morphine hits the backs of the legs first, then the back of the neck, a spreading wave of relaxation slackening the muscles away from the bones so that you seem to float without outlines, like lying in warm salt water. As this relaxing wave spread through my tissues, I experienced a strong feeling of fear. I had the feeling that some horrible image was just beyond the field of vision, moving as I turned my head, so that I never quite saw it. I felt nauseous; I lay down and closed my eyes. A series of pictures passed, like watching a movie: A huge, neon-lighted cocktail bar that got larger and larger until streets, traffic, and street repairs were included in it; a waitress carrying a skull on a tray; stars in a clear sky. The physical impact of the fear of death; the shutting off of breath; the stopping of blood.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Like most qualities, cuteness is delineated by what it isn't. Most people aren't cute at all, or if so they quickly outgrow their cuteness ... Elegance, grace, delicacy, beauty, and a lack of self-consciousness: a creature who knows he is cute soon isn't.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“This book is dedicated to the Ancient Ones, to the Lord of Abominations, Humwawa, whose face is a mass of entrails, whose breath is the stench of dung and the perfume of death, Dark Angel of all that is excreted and sours, Lord of Decay, Lord of the Future, who rides on a whispering south wind, to Pazuzu, Lord of Fevers and Plagues, Dark Angel of the Four Winds with rotting genitals from which he howls through sharpened teeth over stricken cities, to Kutulu, the Sleeping Serpent who cannot be summoned, to the Akhkharu, who such the blood of men since they desire to become men, to the Lalussu, who haunt the places of men, to Gelal and Lilit, who invade the beds of men and whose children are born in secret places, to Addu, raiser of storms who can fill the night sky with brightness, to Malah, Lord of Courage and Bravery, to Zahgurim, whose number is twenty-three and who kills in an unnatural fashion, to Zahrim, a warrior among warriors, to Itzamna, Spirit of Early Mists and Showers, to Ix Chel, the Spider-Web-that-Catches-the-Dew-of-Morning, to Zuhuy Kak, Virgin Fire, to Ah Dziz, the Master of Cold, to Kak U Pacat, who works in fire, to Ix Tab, Goddess of Ropes and Snares, patroness of those who hang themselves, to Schmuun, the Silent One, twin brother of Ix Tab, to Xolotl the Unformed, Lord of Rebirth, to Aguchi, Master of Ejaculations, to Osiris and Amen in phallic form, to Hex Chun Chan, the Dangerous One, to Ah Pook, the Destroyer, to the Great Old One and the Star Beast, to Pan, God of Panic, to the nameless gods of dispersal and emptiness, to Hassan i Sabbah, Master of Assassins. NOTHING IS TRUE. EVERYTHING IS PERMITTED.” ", "author": "William S. Burroughs", "title": "Cities of the Red Night", "tags": [], "timestamp": 1601099718.0301702}, {"text": "“For seven days she lay in bed looking sullenly at the ceiling as though resenting the death she had cultivated for so many years. Like some people who cannot vomit despite horrible nausea, she lay there unable to die, resisting death as she had resisted life, frozen with resentment of process and change.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["nausea", "resentment"], "timestamp": null}, {"text": "“Cheat your landlord if you can and must, but do not try to shortchange the Muse. It cannot be done. You can't fake quality any more than you can fake a good meal.” ", "author": "William S. Burroughs", "title": null, "tags": ["writing"], "timestamp": null}, {"text": "“Cowboy: New York hood talk means kill the mother fucker wherever you find him. A rat is a rat is a rat is a rat. Is an informer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I prefer cats to people, for the most part. Most people aren't cute, & if they are cute they rapidly outgrow it” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“After a shooting spree, they always want to take the guns away from the people who didn't do it. I sure as hell wouldn't want to live in a society where the only people allowed guns are the police and the military.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I think anybody incapable of changing his mind is crazy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“While in general I avoid the use of torture - torture locates the opponent and mobilizes resistance - the threat of torture is useful to induce in the subject the appropriate feeling of helplessness and gratitude to the interrogator for withholding it. And torture can be employed to advantage as a penalty when the subject is far enough along with the treatment to accept punishment as deserved. To this end I devised several forms of disciplinary procedure. One was known as the Switchboard. Electric drills that can be turned on at any time are clamped against the subject's teeth; and he is instructed to operate an arbitrary switchboard, to put certain connections in certain sockets in response to bells and lights. Every time he makes a mistake the drills are turned on for twenty seconds. The signals are gradually speeded up beyond his reaction time. Half an hour on the Switchboard and the subject breaks down like an overloaded thinking machine.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“For years I wondered why dreams are so often dull when related, and this morning I find the answer, which is very simple - like most answers, you have always known it: No context ... like a stuffed animal set on the floor of a bank.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“When you cut into the present, the future leaks out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“My characters are quite as real to me as so-called real people; which is one reason why I'm not subject to what is known as loneliness. I have plenty of company.” ", "author": "William S. Burroughs", "title": null, "tags": ["company", "loneliness", "write", "writer", "writing"], "timestamp": null}, {"text": "“A junkie spends half his life waiting.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drug-addiction", "drugs", "heroin", "junkie", "waiting"], "timestamp": null}, {"text": "“The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“Mohammed? Are you kidding? He was dreamed up by the Mecca Chamber of Commerce.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All political movements are basically anti-creative — since a political movement is a form of war. “There’s no place for impractical dreamers around here,” that’s what they always say. “Your writing activities will be directed, kindly stop horsing around.” “As for the smoking of marijuana, it is the exploitation for the workers.” Both favor alcohol and are against pot.” ", "author": "William S. Burroughs", "title": null, "tags": ["creative", "marijuana", "political-movements", "war", "workers"], "timestamp": null}, {"text": "“Naked Mr. America, burning frantic with self bone love, screams out: \"My asshole confounds the Louvre! I fart ambrosia and shit pure gold turds! My cock spurts soft diamonds in the morning sunlight!” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The 'Other Half' is the word. The 'Other Half' is an organism. Word is an organism. The presence of the 'Other Half' is a separate organism attached to your nervous system on an air line of words can now be demonstrated experimentally. One of the most common 'hallucinations' of subject during sense withdrawal is the feeling of another body sprawled through the subject's body at an angle...yes quite an angle it is the 'Other Half' worked quite some years on a symbiotic basis. From symbiosis to parasitism is a short step. The word is now a virus. The flu virus may have once been a healthy lung cell. It is now a parasitic organism that invades and damages the central nervous system. Modern man has lost the option of silence. Try halting sub-vocal speech. Try to achieve even ten seconds of inner silence. You will encounter a resisting organism that forces you to talk. That organism is the word.” ", "author": "William S. Burroughs", "title": "The Ticket That Exploded", "tags": [], "timestamp": null}, {"text": "“The simplest questions are the most difficult.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What does the money machine eat? It eats youth, spontaneity, life, beauty and above all it eats creativity. It eats quality and shits out quantity.” ", "author": "William S. Burroughs", "title": null, "tags": ["money", "production"], "timestamp": null}, {"text": "“here lies a stupid son of a bitch who tried to make Death a company cop” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If you wish to alter or annihilate a pyramid of numbers in a serial relation, you alter or remove the bottom number. If we wish to annihilate the junk pyramid, we must start with the bottom of the pyramid: the Addict in the Street, and stop tilting quixotically for the \"higher ups\" so called, all of whom are immediately replaceable. The addict in the street who must have junk to live is the one irreplaceable factor in the junk equation. When there are no more addicts to buy junk there will be no junk traffic. As long as junk need exists, someone will service it.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I had the feeling that some horrible image was just beyond the field of vision, moving, as I turned my head, so that I never quite saw it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Like pregnant women lose their teeth feeding the stranger, junkies lose their yellow fangs feeding the monkey.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“I was lying there trying to control the fear. I did not know much about this uremic poisoning. A woman I'd known slightly in Texas had died of it after drinking a bottle of beer ever hour, night and day, for two weeks.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Criminal law is one of the few professions where the client buys someone else's luck. The luck of most people is strictly non-transferrable. But a good criminal lawyer can sell all his luck to a client, and the more luck he sells the more he has to sell.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The ears were large, flaring forward, the eyes limpid amber, in which the pupil floated like a glittering jewel, changing color with shifts of the light:  obsidian, emerald, ruby, opal, amethyst, diamond.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["lemurs", "madagascar"], "timestamp": null}, {"text": "“The only possible ethic is to do what one wants to do.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hemingway said: So where did it go?” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Death was in every sell of his body. He gave off a faint, greenish steam of decay. Lee imagined he would glow in the dark.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not so much a nightmare as a non-dream. The American non-dream is precisely a move to wipe the dream out of existence. The dream is a spontaneous happening and therefore dangerous to a control system set up by the non-dreamers.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The broken image of Man moves in minute by minute and cell insanity, all symptoms of The Human Virus.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“My greatest strength is to have a great capacity to confront myself no matter how unpleasant. My greatest weakness is that I don't. I know that's enigmatic, but that's sort of a general formula for anyone, actually.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“What's with the serum?\" Precisely. Arty type...No principles...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["arty-type", "benway", "burroughs", "naked-lunch"], "timestamp": null}, {"text": "“Like many people who have nothing to do, he was very resentful of any claims on his time.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“He remembers his fathers last words: “Stay out of churches, son. All they got a key to is the shit house. And swear to me you’ll never wear a lawman’s badge.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“We are the cats inside. We are the cats who cannot walk alone, and for us there is only one place.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["dream", "psychology"], "timestamp": null}, {"text": "“A writer or any artist can’t expect to be embraced by the people. I've done records where it seemed like no one listened to them. You write poetry books that maybe 50 people read. And you just keep doing your work because you have to, because it’s your calling. Some people have said to me, “Well, don’t you think that kind of success spoils one as an artist? If you’re a punk rocker, you don’t want to have a hit record…” And I say to them, “Fuck you!” One does their work for the people. And the more people you can touch, the more wonderful it is. You don’t do your work and say, “I only want the cool people to read it.” You want everyone to be transported, or hopefully inspired by it. When I was really young, William Burroughs told me, “Build a good name. Keep your name clean. Don’t make compromises. Don’t worry about making a bunch of money or being successful. Be concerned with doing good work. And make the right choices and protect your work. And if you can build a good name, eventually that name will be its own currency.” ", "author": "Patti Smith", "title": null, "tags": ["art", "creativity", "writing"], "timestamp": null}, {"text": "“Squatting on old bones and excrement and rusty iron, in a white blaze of heat, a panorama of naked idiots stretches to the horizon. Complete silence - their speech centres are destroyed - except for the crackle of sparks and the popping of singed flesh as they apply electrodes up and down the spine. White smoke of burning flesh hangs in the motionless air. A group of children have tied an idiot to a post with barbed wire and built a fire between his legs and stand watching with bestial curiosity as the flames lick his thighs. His flesh jerks in the fire with insect agony.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["idiot", "pain"], "timestamp": null}, {"text": "“Last night I encountered a dream cat with a very long neck and a body like a human fetus, gray and transluscent. I don't know what it needs or how to provide for it. Another dream years ago of a human child with eyes on stalks. It is very small, but can walk and talk \"Don't you want me?\" Again, I don't know how to care for the child. But I am dedicated to protecting and nurturing him at any cost! It is the function of the Guardian to protect hybrids and mutants in the vulnerable stage of infancy.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cat", "mutant"], "timestamp": null}, {"text": "“If you are asking me what the individual can do right now, in a political sense, I'd have to say he can't do all that much. Speaking for myself, I am more concerned with the transformation of the individual, which to me is much more important than the so-called political revolution.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["transformation-of-the-individual"], "timestamp": null}, {"text": "“The self is like a pimping blackmailing chauffeur who gets you from here to there on word lines.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“He is a boy sleeping against the mosque wall, ejaculates wet dreaming into a thousand cunts pink and smooth as sea shells...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“If you weren't surprised by your life you wouldn't be alive. Life is surprise.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Most people don't notice what's going on around them. That's my principal message to writers: for God's sake, keep your eyes open.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“If, after having been in someone's presence, you feel like you've lost a quart of plasma - avoid that presence. No one likes to hear the word \"vampire\" used around here... it's kind of bad for our public image.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Hip - Someone who knows the score. Someone who understands \"jive talk.\" Someone who is \"with it.\" The expression is not subject to definition because, if you don't \"dig\" what it means, no one can ever tell you.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["humor", "junkie", "reality-check", "truth-telling"], "timestamp": null}, {"text": "“I am trying like Klee, to create something that will have a life of its own, that can put me in real danger, a danger which I willingly take on myself.” ", "author": "William S. Burroughs", "title": "Painting and Guns", "tags": ["guns", "klee", "painting"], "timestamp": null}, {"text": "“Wouldn't it be great,as Scott Peck suggests, if all medical students had to undergo the symptoms and feeling of a spectrum of illnesses. From acute infections to terminal cancer - and Kuru, the laughing sickness. Just a month for each exposure, controlled of course, and a good heavy dose of excruciating pain. So they'll know what that feels like.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“God save the Queen and a fascist regime … a flabby toothless fascism, to be sure. Never go too far in any direction, is the basic law on which Limey-Land is built. The Queen stabilizes the whole sinking shithouse and keeps a small elite of wealth and privilege on top. The English have gone soft in the outhouse. England is like some stricken beast too stupid to know it is dead. Ingloriously foundering in its own waste products, the backlash and bad karma of empire” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“I don't know what falling in love for me is. The concept of romantic love arose in the Middle Ages. Now remember, the Arabs don't even have a word for love—that is, a word for love apart from physical attraction or sex. And this separation of love and sex is a western concept, a Christian concept. As to what falling in love means, I'm uncertain. Love, well, it means simply physical attraction and liking a person at the same time.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["love", "love-as-a-western-concept", "physical-attraction"], "timestamp": null}, {"text": "“In Mexico your wishes have a dream power. When you want to see someone, he turns up.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“I began to get a feeling familiar to me from my bartending days of being the only sane man in a nuthouse. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["fear", "loneliness", "sanity"], "timestamp": null}, {"text": "“O death where is thy sting? The man is never on time...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["drug-craze", "transgression"], "timestamp": null}, {"text": "“Take a shot in front of D.L. Probing for a vein in my dirty bare foot… Junkies have no shame… They are impervious to the repugnance of others. It is doubtful if shame can exist in the absence of sexual libido… The junky’s shame disappears with his nonsexual sociability which is also dependent on libido…” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“All the role models are being exposed and this is good because role models are shit. The quicker we exposed them the better. The whole concept of role models is frightful! You gotta make your own role.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“When you stop growing you start dying. An addict never stops growing. – A user is a continual state of shrinking and growing in his daily cycle of shot-need for shot completed.” ", "author": "William S. Burroughs", "title": null, "tags": ["drugs", "heroin", "junk"], "timestamp": null}, {"text": "“There is nothing one fears more or is more ashamed of than not being oneself. Yet few people realize even an approximation of their true potential. Most people must live with varying degrees of the shame and fear of not being fully in control of themselves.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Sometimes paranoia's just having all the facts.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The boys eat happily looking into each other’s eyes. Blood runs down their chins.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“NOTHING happens by coincidence.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“May 4, 1985. I am packing for a short trip to New York to discuss the cat book with Brion. In the front room where the kittens are kept, Calico Jane is nursing one black kitten. I pick up my Tourister. It seems heavy. I look inside and there are her other four kittens. \"Take care of my babies. Take them with you wherever you go.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["kittens"], "timestamp": null}, {"text": "“If you consider any set of data without a preconceived viewpoint, then a viewpoint will emerge from the data.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I do spend a great deal of time alone. I'm not very gregarious. I don't like parties and miscellaneous gatherings with no particular purpose. I think parties are largely a mistake. The bigger they are the more mistaken they are.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“There is no final enough of wisdom, experience - any fucking thing. No Holy Grail, No Final Satori, no solution. Just conflict. Only thing that can resolve conflict is love, like I felt for Fletch and Ruski, Spooner, and Calico. Pure love. What I feel for my cats past and present.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Kick is seeing things from a special angle. Kick is momentary freedom from the claims of the aging, cautious, nagging, fightened flesh.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["freedom", "junkie"], "timestamp": null}, {"text": "“The conversations had a nightmare flatness, talking dice spilled in the tube metal chairs, human aggregates disintegrating in cosmic inanity, random events in a dying universe where everything is exactly what it appears to be, and no other relation than juxtaposition is possible.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Death needs time for what it kills to grow in.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Sit down on your ass, or what's left of it after four years in the navy.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“all abilities are paid for with disabilities. perfect health may entail the heavy toll of bovine stupidity. insight into one area involves blind spots in another. i could not have done what i have done as a writer had i been a gifted mathematician or physicist. honesty wrung out of him by pain, he cried out with a loud voice.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The dark Gods of pain are surfacing from the immemorial filth of time...” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": [], "timestamp": null}, {"text": "“For John Dillinger Thanks for the wild turkey and the Passenger Pigeons, destined to be shit out through wholesome American guts; thanks for a Continent to despoil and poison; thanks for Indians to provide a modicum of challenge and danger; thanks for vast herds of bison to kill and skin, leaving the carcass to rot; thanks for bounties on wolves and coyotes; thanks for the American Dream to vulgarize and falsify until the bare lies shine through; thanks for the KKK; for nigger-killing lawmen feeling their notches; for decent church-going women with their mean, pinched, bitter, evil faces; thanks for Kill a Queer for Christ stickers; thanks for laboratory AIDS; thanks for Prohibition and the War Against Drugs; thanks for a country where nobody is allowed to mind his own business; thanks for a nation of finks—yes, thanks for all the memories all right, lets see your arms; you always were a headache and you always were a bore; thanks for the last and greatest betrayal of the last and greatest of human dreams.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The white cat symbolizes the silvery moon prying into corners and cleansing the sky for the day to follow. The white cat is \"the cleaner\" or \"the animal that cleans itself,\" described by the Sanskrit word Margaras, which means \"the hunter who follows the track; the investigator; the skip tracer.\" The white cat is the hunter and the killer, his path lighted by the silvery moon. All dark, hidden places and beings are revealed in that inexorably gentle light. You can't shake your white cat because your white cat is you. You can't hide from your white cat because your white cat hides with you.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“Well, as you can plainly see, the possibilities are endless like meandering paths in a great big beautiful garden.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["true", "true-to-life"], "timestamp": null}, {"text": "“There is a Senate and a Congress who carry on endless sessions discussing garbage disposal and outhouse inspection, the only two questions over which they have jurisdiction.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Human, Allen, is an adjective, and its use as a noun is in itself regrettable.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands when the baneful word seared my reeling brain—I was a homosexual. I thought of the painted simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion. I would've destroyed myself. And a wise old queen—Bobo, we called her—taught me that I had a duty to live and bear my burden proudly for all to see. Poor Bobo came to a sticky end - he was riding in the Duke Devanche's Hispano Suissa when his falling hemorrhoids blew out of the car and wrapped around the rear wheel. He was completely gutted leaving an empty shell sitting there on the giraffe skin upholstry. Even the eyes and the brain went with a horrible \"shlupping\" sound. The Duke says he would carry that ghastly \"shlup\" with him to his mausoleum.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Nobody's busting into YOUR apartment at three in the morning, are they? Well, then don't worry about what they're doing in South Korea and places like that. It's like the standard of living. Are you content to achieve your higher standard of living at the expense of people all over the world who've got a lower standard of living? Most Americans would say yes. Now we ask the question, are you content to enjoy your political freedom at the expense of people who are less free? I think they would also say yes.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["politics", "privilege"], "timestamp": null}, {"text": "“The rudeness of many Americans depressed him, a rudeness based on a solid ignorance of the whole concept of manners, and on the proposition that for social purposes, all people are more or less equal and interchangeable.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Ever see a hot shot hit, kid? I saw the Gimp catch one in Philly. We rigged his room with a one-way whorehouse mirror and charged a sawski to watch it. He never got the needle out of his arm. They don't if the shot is right. That's the way they find them, dropper full of clotted blood hanging out of a blue arm. The look in his eyes when it hit --- Kid, it was tasty. ” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Many doctors are drawn to this profession (psychology) because they have an innate deficiency of insight into the motives, feelings and thoughts of others, a deficiency they hope to remedy by ingesting masses of data.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Shoot the bitch and write a book. That's what I did.” ", "author": "William S. Burroughs", "title": null, "tags": ["george-laughead"], "timestamp": null}, {"text": "“But you're an artist. You don't believe in decency and honesty and gratitude.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["artists", "morality", "morals"], "timestamp": null}, {"text": "“I had the feeling that all over America such stupid arguments were taking place on street corners and in bars and restaurants. All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say \"I don't take any shit!\" and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["americans"], "timestamp": null}, {"text": "“Intelligence and war are games, perhaps the only meaningful games left. If any player becomes too proficient, the game is threatened with termination.” ", "author": "William S. Burroughs", "title": null, "tags": ["profound", "prophetic"], "timestamp": null}, {"text": "“The price an artist pays for doing what he wants is that he has to do it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Fear of death is form of stasis horrors. The dead weight of time.” ", "author": "William S. Burroughs", "title": "Everything Lost: The Latin American Notebook of William S. Burroughs", "tags": ["horrors", "stasis", "time"], "timestamp": null}, {"text": "“Abandon all nations, the planet drifts to random insect doom.” ", "author": "William S. Burroughs", "title": null, "tags": ["burroughs", "doom"], "timestamp": null}, {"text": "“There may be people who like centipedes... Personally, I would regard such an individual with deep suspicion. I have just petted my cat: \"And how is this good little cat beast?\" Now what sort of man or woman or monster would stroke a centipede on his underbelly? \"And here is my good big centipede!\" If such a man exists, I say kill him without more ado. He is a traitor to the human race.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“Belief is a meaningless word. What does it mean? I believe something. Okay, now you have someone who is hearing voices and believes in these voices. It doesn't mean they have any necessary reality. Your whole concept of your \"I\" is an illusion. You have to give something called an \"I\" before you speak of what the \"I\" believes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“he asked if i wouldn't like to live completely without problems, say in greece maybe, nice climate, everything provided? i say: \"when we find out what we are actually doing and who we actually are, that is the point of living...it may be only a few seconds...a few seconds of significant actions, out of a lifetime...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“They say only love can create, so who the fuck could love up a centipede? He's got more love in him than I got. Now, killing a centipede makes me feel safer - like, one less.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": 1601099794.699681}, {"text": "“Rock and Roll adolescent hoodlums storm the streets of all nations. They rush into the Louvre and throw acid in the Mona Lisa’s face.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["society"], "timestamp": null}, {"text": "“We're very near a certain point where money doesn't mean anything... They say: How much money is this going to cost? This is really a totally meaningless concept. Money determines less and less our reality. Money is not constant factor, it's simply a process dependent entirely on acceptance for its existence. We already see situations without money, and I think that we're coming closer and closer to it.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“And there are my cats, engaged in a ritual that goes back thousands of years, tranquilly licking themselves after the meal. Practical animals, they prefer to have others provide the food ... some of them do. There must have been a split between the cats who accepted domestication and those who did not.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“For the last four years of her life, Mother was in a nursing home called Chateins in St. Louis ... [S]ix months before she died I sent a Mother's Day card. There was a horrible, mushy poem in it. I remember feeling \"vaguely guilty.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["mothers", "neglect", "old-age", "parents", "sentimentality"], "timestamp": null}, {"text": "“The program of the ruling elite in Orwell's was: \"A foot stamping on a human face forever!\" This is naive and optimistic. No species could survive for even a generation under such program. This is not a program of eternal, or even long-range dominance. It is clearly an extermination program.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": ["elite-program", "orwell", "totalitarianism"], "timestamp": null}, {"text": "“To my way of thinking the function of the poet is to make us aware of what we know and don't know we know.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": ["poet"], "timestamp": null}, {"text": "“You're both mother fuckers.\" She was half asleep. Her voice was matter-of-fact as if referring to actual incest.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“After Bill got his shot, a little color crept into his face and he would become almost coy. It was a gruesome sight. I remember once he told me how he'd been propositioned by a queer who offered him twenty dollars. Bill declined, saying \"I don't think you would be very well satisfied.\" Bill twitched his fleshless hips. \"You should see me in the nude,\" he said. \"I'm really cute.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The Industrial Revolution is primarily a virus revolution, dedicated to proliferation of identical objects and persons. You are making soap, you don't give a shit who buys your soap, the more the soapier.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“There's a boy across the river with an ass like a peach; alas I was no swimmer and lost my Clementine.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099816.031481}, {"text": "“I don’t spot junk neighbourhoods by the way they look, but by the feel, somewhat the same process by which a dowser locates hidden water. I am walking along and suddenly the junk in my cells moves and twitches like the dowsers wand: ‘Junk here!” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "heroin"], "timestamp": null}, {"text": "“home is where your ass is and if you want to move you move your ass the first step is learning to change homes with someone else and have someone else's ass.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“A John is different from a sucker. When you're with a sucker you're on alert all the time. You give him nothing. A sucker is just to be taken but a John is different. You give him what he pays for. When you're with him you enjoy yourself and you want him to enjoy himself too.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Perhaps all pleasure in only relief” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["pleasure", "relief"], "timestamp": null}, {"text": "“A coprophage calls for a plate, shits on it and eats the shit, exclaiming, \"Mmmm, that's my rich substance.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“What are Americans? We've got everything from sharecroppers to atomic physicist here, and there's certainly no uniformity in their thought processes. There's very little they have in common. In fact, Americans should we say, have less in common than any other nationality.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“Democracy is cancerous, and bureaus are its cancer. A bureau takes root anywhere in the state, turns malignant like the Narcotic Bureau, and grows and grows, always reproducing more of its own kind, until it chokes the host if not controlled or excised. Bureaus cannot live without a host, being true parasitic organisms. (A cooperative on the other hand can live without the state. That is the road to follow. The building up of independent units to meet needs of the people who participate in the functioning of the unit. A bureau operates on opposite principles of inventing needs to justify its existence.) Bureaucracy is wrong as a cancer, a turning away from the human evolutionary direction of infinite potentials and differentiation and independent spontaneous action to the complete parasitism of a virus. (It is thought that the virus is a degeneration from more complex life-form. It may at one time have been capable of independent life. Now has fallen to the borderline between living and dead matter. It can exhibit living qualities only in a host, by using the life of another — the renunciation of life itself, a falling towards inorganic, inflexible machine, towards dead matter.) Bureaus die when the structure of the state collapse. They are as helpless and unfit for independent existence as a displaced tapeworm, or a virus that has killed the host.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["bureaucracy", "bureaucratization", "bureaucrats", "cancer"], "timestamp": null}, {"text": "“Now, boys, you won't see this operation performed very often and there's a reason for that... You see it has absolutely no medical value. No one knows what the purpose of it originally was or if it had a purpose at all. Personally I think it was a pure artistic creation from the beginning.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“A Johnson honours his obligations. His word is good and he is a good man to do business with. A Johnson minds his own business. He is not a snoopy self-righteous trouble-making person. A Johnson will give help when neeeded.” ", "author": "william s. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I got the fear!” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Wouldn't you?” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": 1601099814.073535}, {"text": "“But there are higher stakes than youth or Latah, games where only two players in the world know what the stakes are.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk sickness is the reverse side of junk kick. The kick of junk is that you have to have it. Junkies run on junktime and junkmetabolism. They are subject to junk climate. They are warmed and chilled by junk. The kick of junk is living under junk conditions. You cannot escape from junk sickness anymore than you can escape from junk kick after a shot.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["drugs", "heroin", "withdrawal"], "timestamp": null}, {"text": "“After the shot he collapsed on the bed and lay there inert, but something was stirring in his spine from neck to the tail - and now pieces tore loose in the eggs and then a red, glistening head emerges in reeking yellow slime - and then the whole centipede crawling out quick.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I'm an old-fashioned person, and I don't like informers.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Anything that can be accomplished chemically can be accomplished in other ways.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“A chaotic situation is always deliberately produced. Ask yourself who or what sort of creature could benefit from such a situation.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands—the lymph glands that is, of course—when the baneful word seared my reeling brain: . I thought of the painted, simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion—just a minute, Doctor Kildare, this isn't your script. I might well destroyed myself, ending an existence which seemed to offer nothing but grotesque misery and humiliation. Nobler, I thought, to die a man than live on, a sex monster. It was a wise old queen—Bobo, we called her—who taught me that I had a duty to live and bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Lee watched the thin hands, the beautiful violet eyes, the flush of excitement on the boy's face. An imaginary hand projected with such force it seemed Allerton must feel the touch of ectoplasmic fingers caressing his ear, phantom thumbs smoothing his eyebrows, pushing the hair back from his face. Now Lee's hands were running down his ribs, the stomach. Lee felt the aching pain of desire in his lungs.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“The unworthies in power feel danger, like cows uneasily pawing the ground with a great \"Moo.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I can feel the heat closing in, feel them out there making their moves.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The Ancient Egyptians postulated seven souls.” Number seven (Right in Two) is Sekhu, the Remains” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“The word has not been recognized as a virus because it has achieved a state of stable symbiosis with the host.” ", "author": "William S. Burroughs", "title": "The Electronic Revolution", "tags": ["word"], "timestamp": null}, {"text": "“Cuando uno deja de crecer empieza a morir.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Political conflicts are merely surface manifestations. If conflicts arise you may be sure that certain powers intend to keep this conflict under operation since they hope to profit from the situation. To concern yourself with surface political conflicts is to make the mistake of the bull in the ring, you are charging the cloth. That is what politics is for, to teach you the cloth. Just as the bullfighter teaches the bull, teaches him to follow, obey the cloth.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I knew that I no longer wanted to take junk. If I could have made one decision, it would have been no more junk, ever, but when it came to the process of quitting I did not have the drive. It gave me a terrible feeling of helplessness to watch myself break every schedule I set up, as though I did not have control over my actions.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“I tried more than once to tell you, to communicate what I know. You did not or could not listen. You can not show to anyone what he has not seen.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“If the soft machine works, don't fix it. If it works, don't fix it.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“I spit on the Christian God. When the White God arrived with the Spaniards, the Indians brought down fruit and corncakes and chocolate. The White Christian God proceeded to cut their hands off. He was not responsible for the Christian conquistadors? Yes, he was. Any God is responsible for his worshippers.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“We will endeavor to halt the Industrial Revolution before it is too late, to regulate population at a reasonable point, to eventually replace quantitative money with qualitative money, to decentralize, to conserve resources. The Industrial Revolution is primarily a virus revolution, dedicated to controlled proliferation of identical objects and persons. You are making soap, you don't give a shit who buys your soap, the more the soapier. And you don't give a shit who makes it, who works in your factories. Just so they make soap.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“As I was walking past Tony Pastor's I saw Pat, the lesbian bouncer, throw a drunken young sailor out into the street. The sailor said, \"That place is full of fucking queers.\" He swung at the air and nearly fell on his face, then he staggered away, muttering to himself.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": [], "timestamp": null}, {"text": "“There is a kidney-shaped fish pool outside the picture window. I cleaned it out and put in some large goldfish I bought in a bait store. The cats are always trying to catch the fish, with no success. One time the white cat leapt for a frog across the pool. The frog dove in and the cat fell in. He is trouble-prone.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“Some people like neat suburbs. I always am attracted to the rundown and the old and the offbeat.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099791.280534}, {"text": "“To travel in space you must leave the old verbal garbage behind: God talk, country talk, mother talk, love talk, party talk. You must learn to exist with no religion, no country, no allies. You must learn to live alone in silence. Anyone who prays in space is not there. from “It Is Necessary to Travel…,” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“He kisses the D.S.'s hand thrusting his fingers into his mouth (the D.S. must feel his toothless gums) complaining he has lost teeth \"inna thervith\". \"Please Boss Man. I'll wipe your ass, I'll wash out your dirty condoms, I'll polish your shoes with the oil on my nose....” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“In my early teens, I heard about , but I buried myself in a few of his stories, and thus the arc of my recollection is just as non-linear as his narrative.” ", "author": "Peter Dubé", "title": "Best Gay Stories 2012", "tags": ["coming-of-age", "erotica", "homosexuality", "literature", "queer", "william-s-burroughs", "youth"], "timestamp": null}, {"text": "“...Communism, it's a reactive formation derived from capitalism. For this reason it's less flexible and has a lower survival potential. The days of laissez-faire capitalism are completely dead, and the assumptions of nineteenth-century Communism are equally dead, because they were based on laissez-faire capitalism. While there's hardly a trace of it left in capitalist countries, Communism is still reacting to something that's been dead for over a hundred years. And present-day Communism clings to this outmoded concepts, refusing to acknowledge the contradictions and failures of the Marxist system. Communism doesn't have any capacity to change. Capitalism is flexible, and it's changing all the time, and it's changed immeasurably. Communism apparently are still asserting that they are not changing, they're following the same Marxist principles. We don't have any principles. It's an advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["laissez-faire-capitalism"], "timestamp": null}, {"text": "“Danger is a very rare commodity in these times, monopolized by intelligence agencies and stuntmen.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I would say for a great percentage of people, all they do is repeat their past. They really don't have a future at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“How many years threaded on a needle of blood? Hands slack on lap he sits looking out at the winter dawn with the cancelled eyes of junk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“El comerciante de basura no vende su producto al consumidor, vende el consumidor a su producto. Él no mejora ni simplifica su mercancía. Degrada y simplifica al cliente.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["frase", "william-burroughs"], "timestamp": null}, {"text": "“(A boat in lake.) I was afraid it would turn over at high speed. Dreams less and less interesting.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Melancholy Baby dies from an overdose of time” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Flannery O'Connor had a certain genius. I don't think John Updike has, or Norman Mailer or William Styron, all of whom are talented, but they don't exceed themselves in any way. Norman Mailer thinks William Burroughs is a genius, which I think is ludicrous beyond words. I don't think William Burroughs has an ounce of talent.” ", "author": "Truman Capote", "title": "Conversations with Capote", "tags": ["john-updike", "norman-mailer", "william-s-burroughs", "william-styron"], "timestamp": null}, {"text": "“Thinking is not enough. Nothing is. There is no final enough of wisdom, experience--any fucking thing. No Holy Grail, No Final Satori, no final solution. Just conflict.” ", "author": "William S. Burroughs", "title": null, "tags": ["conflict", "experience", "final-journals", "satori", "thinking", "wisdom"], "timestamp": null}, {"text": "“Who was I? The stranger was footsteps in the snow a long time ago.” ", "author": "William S. Burroughs", "title": "Cities of the Red Night", "tags": [], "timestamp": null}, {"text": "“Do not proffer sympathy to the mentally ill; it is a bottomless pit. Tell them firmly, “I am not paid to listen to this drivel — you are a terminal fool!” Otherwise, they make you as crazy as they are.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“When you have a decision to make, get all the factors in front of you and at the situation as a whole. Just look. Don't try to decide. The answer will come to you.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“What does she care for the atom bomb, the bedbugs, the cancer rent, Friendly Finance waiting to repossess her delinquent flesh… Sweet dreams, Pantopon Rose.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The purpose of my writing is to expose and arrest Nova Criminals.” ", "author": "William S. Burroughs", "title": "Nova Express", "tags": [], "timestamp": null}, {"text": "“Gentle reader, we see God through our assholes in the flash bulb of orgasm.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“William Burroughs was simultaneously old and young. Part sheriff, part gumshoe. All writer. He had a medicine chest he kept locked, but if you were in pain he would open it. He did not like to see his loved ones suffer. If you were infirm he would feed you. He’d appear at your door with a fish wrapped in newsprint and fry it up. He was inaccessible to a girl but I loved him anyway.” ", "author": "Patti Smith", "title": "Just Kids", "tags": ["memoir", "william-s-burroughs"], "timestamp": null}, {"text": "“The usual mixture of rooms and squares and streets that is the mark of the Land of the Dead. Streets lead into kitchens and bedrooms, so no area is completely private or completely public.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“A writer's will is the winds of dead calm in the Western Lands. Point way out he can start stirring of the sail. Writer, where are you going? To write. Here we are in texts already written on the sky. Where he doesn't need to write anymore. A slight seismic with the cat book. Always remember, the work is the mainsail to reach the Western Lands. The texts sing. Everything is grass and bushes, a desert or a maze of texts. Here you are ... never use the same door twice. Sky in all directions ... on the word for word. The word for word is word. The western sail stirs candles on 1920 country club table. Each page is a door to everything is permitted. The fragile lifeboat between this and that. Your words are the sails.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“Doctor Benway is operating in an auditorium filled with students: \"Now, boys, you won't see this operation performed very often and there's a reason for that ... You see it has absolutely no medical value. No one knows what the purpose of it originally was or if it had a purpose at all. Personally I think it was a pure artistic creation from the beginning. Just as a bull fighter with his skill and knowledge extricates himself from danger he has himself invoked, so in this operation the surgeon deliberately endangers his patient, and then, with incredible speed and celerity, rescues him from death at the last possible split second ... \"Did any of you ever see Doctor Tetrazzini perform? I say perform advisedly because his operations were performances. He would start by throwing a scalpel across the room into the patient and then make his entrance like a ballet dancer. His speed was incredible: `I don't give them time to die,' he would say. Tumors put him in a frenzy of rage. `Fucking undisciplined cells!' he would snarl, advancing on the tumor like a knife-fighter.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Your plan was unworkable then and useless now... Like da Vinci's flying machine plans...” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The wound, as I called it, was three inches across, eighteen inches long, and as deep as my backbone. I was gutted like a Halloween pig. It couldn't be stitched up because of infection danger and I had to heal from the inside out. When the nurse first saw it, she said, \"Oh my God!\" Which scared me to death. Just what I needed. And it had to be washed out with saline at least three times a day and disinfected. Slosh it in with a squirting machine, suck it out with a vacuum machine. The first time I looked down at what they were doing, I said it, too: \"Oh my God!\" I didn't look down there again for weeks.” ", "author": "William S. Burroughs Jr.", "title": "Cursed from Birth", "tags": [], "timestamp": null}, {"text": "“Whatever happened to God's justice? I am convinced that God exist and God is one asshole.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From The Bunker", "tags": [], "timestamp": null}, {"text": "“If a weaker baboon be attacked by a stronger baboon the weaker baboon will either (a) present his hrump fanny I believe is the word, gentlemen, heh heh for passive intercourse or (b) if he is a different type baboon more extrovert and well-adjusted, lead an attack on an even weaker baboon if he can find one.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Control never be a means to any practical end. It can never be a means to anything but more control… Like punk.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“According to the legend an evil old doctor, who called himself God and us dogs, created the first boy in his adolescent image. The boy peopled the garden with male phantoms that rose from his ejaculations. This angered God, who was getting on in years. He decided it endangered his position as CREATOR. So he crept upon the boy and anaesthetized him and made Eve from his rib. Henceforth all creation of beings would process through female channels. But some of Adam's phantoms refused to let God near them under any pretext.” ", "author": "William S. Burroughs", "title": "Port of Saints", "tags": [], "timestamp": null}, {"text": "“Why are we here? We're here to go!” ", "author": "William S. Burroughs", "title": null, "tags": ["existentialism", "lies", "life", "metaphysics", "philosophy", "truth"], "timestamp": null}, {"text": "“Alguém disse que os gatos são o animal mais distante do modelo humano. Isso depende da linhagem de humanos a que você está se referindo e, é claro, a que gatos. Acho que, às vezes, os gatos são estranhamente humanos.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If J.G. Ballard had been on Twitter, I doubt he'd have cat-posted. Wm. S. Burroughs, on the other hand, probably would have. He loved cats. I received Christmas cards from Burroughs. All were cute cat cards.” ", "author": "William Gibson", "title": null, "tags": ["burroughs", "cats", "gibson", "j-g-ballard", "twitter", "william-gibson", "william-s-burroughs"], "timestamp": null}, {"text": "“We’re not fighting for a scrap of sharecropper immortality with the strings hanging off it like Mafioso spaghetti. We want the whole tamale. The Johnsons are taking over the Western Lands. We built it with our brains and our hands. We paid for it with our blood and our lives. It’s ours and we’re going to take it. And we are not applying in triplicate to the Immortality Control Board. Anybody gets in our way we will get our communal back against a rock or a tree and fight the way a raccoon will fight a fucking dog.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“His face with lined with suffering in which his eyes did not participate.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The beautiful disease and flesh along the weed government . . .” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A room full of fags gives me the horrors. They jerk around like puppets on invisible strings, galvanized into hideous activity that is the negation of everything living and spontaneous. The live human being has moved out of these bodies long ago. But something moved in when the original tenant moved out.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["queer", "queer-subculture"], "timestamp": null}, {"text": "“During this period of his life, Burroughs was seeking a physical utopia, a place where he could live and act as he wanted with interference from neither official state authority nor unofficial moral authority. In fact, he wanted to live in a place where he was out of place and where consequently he would be free.” ", "author": "Greg A. Mullins", "title": null, "tags": ["burroughs", "exile", "exiled", "morocco", "tangier", "william-burroughs", "william-s-burroughs"], "timestamp": null}, {"text": "“A junkie runs on junk time. When his junk is cut off, the clock runs down and stops. All he can do is hang on and wait for non-junk time to start. A sick junkie has no escape from external time, no place to go. He can only wait.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Sodomy is as old as the human species.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I feel that the change, the mutation in consciousness, will occur spontaneously once certain pressures now in operation are removed. I feel that the principal instrument of monopoly and control that prevents expansion of consciousness is the word lines controlling thought, feeling and apparent sensory impressions of the human host.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["consciousness", "control", "human"], "timestamp": null}, {"text": "“Where do they go when they walk out and leave the body behind?” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“One morning in April, I woke up a little sick. I lay there looking at shadows on the white plaster ceiling. I remembered a long time ago, when I lay in bed beside my mother, watching lights from the street move across the ceiling and down the walls. I felt the sharp nostalgia of train whistles, piano music down a city street, burning leaves. A mild degree of junk sickness always brought me the magic of childhood. It never fails, I thought, just like a shot; I wonder if all junkies score for this wonderful stuff.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Modern man has lost the option of silence.” ", "author": "William S. Burroughs", "title": "Word Virus: The William S. Burroughs Reader", "tags": [], "timestamp": null}, {"text": "“He felt a killing hate for the stupid, ordinary, disapproving people who kept him from doing what he wanted to do. \"Someday I am going to have things just like I want,\" he said to himself. \"And if any moralizing son of a bitch gives me any static, they will fish him out of the river.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Pushing weed looks good on paper, like fur farming or raising frogs.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Wenn scheissen Blut con Messer spritz dehn geht schon alles gut.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don't see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was working the hole with the Sailor and we did not bad fifteen cents on average night boosting the afternoons and short timing the dawn we made out from the land of the free but I was running out of veins.” ", "author": "William S. Burroughs", "title": "The Soft Machine", "tags": ["poetic-prose"], "timestamp": null}, {"text": "“It is more profitable to give wages than to receive them.” ", "author": "William S. Burroughs", "title": "The Last Words of Dutch Schultz: A Fiction in the Form of a Film Script", "tags": ["capitalism", "epigram", "organized-crime", "wages"], "timestamp": null}, {"text": "“In the beginning his flesh was simply soft, so soft that he was cut to the bone by dust particles, air currents and brushing overcoats while direct contact with doors and chairs seemed to occasion no discomfort. No wound healed in his soft, tentative flesh... Long white tendrils of fungus curled round the naked bones.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["soft", "squishy"], "timestamp": null}, {"text": "“We intend to destroy all dogmatic verbal systems.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Look at these poisonous color maps where flesh trees grow from human sacrifices; listen to these sniggering half-heard words of tenderness and doom from lips spotted with decay” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": null}, {"text": "“A Nazi initiation into the upper reaches of the SS was to gouge out the eye of a pet cat after feeding the cat and cuddling it for a month. This exercise was designed to eliminate all traces of pity-poison and mold a full Übermensch. There is a very sound magical postulate involved: the practitioner achieves superhuman status by performing some atrocious, revolting, subhuman act. In Morocco, magic men gain power by eating their own excrement. But dig out Ruski’s eyes? Stack bribes to the radioactive sky. What does it profit a man? I could not occupy a body that could dig out Ruski’s eyes. So WHO gained the whole world? I didn’t. Any bargain involving exchange of qualitative values like animal love for quantitative advantage is not only dishonorable, as wrong as a man can get, it is also foolish. Because YOU get nothing. You have sold your YOU.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["atrocity", "cat", "nazism"], "timestamp": null}, {"text": "“For him, conscious intent was a form of prediction, and prediction is only possible when the status quo has reason to assume it will meet no significant opposition.” ", "author": "William S. Burroughs", "title": "Word Virus: The William S. Burroughs Reader", "tags": [], "timestamp": null}, {"text": "“I was never tempted by any political program... I don't want to hear about the fucking masses and I never did.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A doctor is not criticized for describing the manifestations and symptoms of an illness, even though the symptoms may be disgusting. I feel that a writer has the right to the same freedom In fact, I think that the time has come for the line between literature and science, a purely arbitrary line, to be erased.” ", "author": "William S. Burroughs", "title": "The Letters of William S. Burroughs: Volume II", "tags": [], "timestamp": null}, {"text": "“In many tenement apartments the front door opens directly into the kitchen. This was such an apartment and we were in the kitchen.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“The American upper-middle-class citizen is a composite of negatives. He is largely delineated by what he is not. Gains went further. He was not merely negative. He was positively invisible; a vague respectable presence. There is a certain kind of ghost that can only materialize with the aid of a sheet or other piece of cloth to give it outline. Gains was like that. He materialized in someone else’s overcoat.” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Successful control means achieving a balance and avoiding a showdown where all-out force would be necessary.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“A paranoid man is a man with all the facts.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Lo psicotico è uno che ha scoperto come vanno le cose” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": [], "timestamp": null}, {"text": "“Brain eating birds patrol the low frequency brain waves.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“Man is a political animal' said Aristotle telling one of the greatest lies in human history. For every man has more in common with the hills and with the stars than with other men.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Escúchame ahora. Coge esta carta. Recorta las líneas. Reordénalas colocando la sección uno junto a la sección tres y la sección dos junto a la sección cuatro. Luego léelas en voz alta y oirás Mi Voz. ¿La voz de quién? Escucha. Recorta y reordena siguiendo cualquier combinación. Lee en voz alta. No puedo por menos que oírte. No lo pienses. No teorices. Pruébalo.” ", "author": "William S. Burroughs", "title": "The Yage Letters", "tags": [], "timestamp": null}, {"text": "“A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was asked: “Why did you stop writing?” I would not know any more than I would know why I started writing. Try not to be as obtuse as you are.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Lola’s was not exactly a bar. It was a small beer-and-soda joint. There was a Coca-Cola box full of beer and soda and ice at the left of the door as you came in. A counter with tube-metal stools covered in yellow glazed leather ran down one side of the room as far as the jukebox. Tables were lined along the wall opposite the counter. The stools had long since lost the rubber caps for the legs and made horrible screeching noises when the maid pushed them around to sweep. There was a kitchen in back, where a slovenly cook fried everything in rancid fat. There was neither past nor future in Lola’s. The place was a waiting room, where certain people checked in at certain times.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Todos creemos al principio que podremos controlarlo. Luego dejamos de querer controlarlo” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Lee finished his third drink and turned to Allerton. “I figure to go down to South America soon,” he said. “Why don’t you come along? Won’t cost you a cent.” “Perhaps not in money.” “I’m not a difficult man to get along with,” said Lee. “We could reach a satisfactory arrangement. What you got to lose?” “Independence.” “So who’s going to cut in on your independence? You can lay all the women in South America if you want to. All I ask is be nice to Papa, say twice a week.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“Poverty, hatred, war, police-criminals, bureaucracy, insanity, all symptoms of The Human Virus.” ", "author": "William S. Burroughs", "title": null, "tags": ["humanity", "humour", "politics", "satire"], "timestamp": null}, {"text": "“Did I ever tell you about the man who taught his asshole to talk? His whole abdomen would move up and down you dig farting out the words. It was unlike anything I ever heard. This man worked for a carnival you dig, and to start with it was like a novelty ventriliquist act. Real funny, too, at first. He had a number he called “The Better ‘Ole” that was a scream, I tell you. I forget most of it but it was clever. Like, “Oh I say, are you still down there, old thing?” “Nah I had to go relieve myself.” Then it developed sort of teeth-like little raspy in-curving hooks and started eating. He thought this was cute at first and built an act around it, but the asshole would eat its way through his pants and start talking on the street, shouting out it wanted equal rights. It would get drunk, too, and have crying jags nobody loved it and it wanted to be kissed same as any other mouth. Finally it talked all the time day and night, you could hear him for blocks screaming at it to shut up, and beating it with his fist, and sticking candles up it, but nothing did any good and the asshole said to him: “It’s you who will shut up in the end. Not me. Because we dont need you around here any more. I can talk and eat and shit.” After that he began waking up in the morning with a transparent jelly like a tadpole’s tail all over his mouth. This jelly was what the scientists call un-D.T., Undifferentiated Tissue, which can grow into any kind of flesh on the human body. He would tear it off his mouth and the pieces would stick to his hands like burning gasoline jelly and grow there, grow anywhere on him a glob of it fell. So finally his mouth sealed over, and the whole head would have have amputated spontaneous — (did you know there is a condition occurs in parts of Africa and only among Negroes where the little toe amputates spontaneously?) — except for the eyes you dig. Thats one thing the asshole couldn’t do was see. It needed the eyes. But nerve connections were blocked and infiltrated and atrophied so the brain couldn’t give orders any more. It was trapped in the skull, sealed off. For a while you could see the silent, helpless suffering of the brain behind the eyes, then finally the brain must have died, because the eyes went out, and there was no more feeling in them than a crab’s eyes on the end of a stalk.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is inconceivable that Homo Sapiens could last another thousand years in present form. People of such great stupidity and such barbarous manners. And what do years mean, apart from human measurement and perception? Does time pass if there is no one there to register its passing? Of course not, since Time is a figment of human perception.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“England is like some stricken beast too stupid to know it is dead. Ingloriously foundering in its own waste products, the backlash and bad karma of empire.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": ["empire", "england"], "timestamp": null}, {"text": "“People in bars are always claiming to be boxers, hoping thereby to ward off attack, like a black snake will vibrate its tail in leaves and try to impersonate a rattlesnake.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["drinking"], "timestamp": 1601099328.4987001}, {"text": "“I got up the next morning with morphine hangover. I poured myself a large glass of cold milk, which is an antidote for morphine.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["morphine"], "timestamp": null}, {"text": "“I feel there is some hideous new force loose in the world like a creeping sickness, spreading, blighting. Remoter parts of the world seem better now, because they are less touched by it. Control, bureaucracy, regimentation, these are merely symptoms of a deeper sickness that no political or economic program can touch. What is the sickness itself?” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“The English have gone soft in the outhouse. England is like some stricken beast too stupid to know it is dead.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": [], "timestamp": null}, {"text": "“Do you realize how narrowly a fascist takeover in this country was headed off by Watergate? They all said as much quite frankly in all their boring memoirs. It is important to keep track of these things, and remember.” ", "author": "William S. Burroughs", "title": "With William Burroughs: A Report From the Bunker", "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. ” ", "author": "William S. Burroughs", "title": null, "tags": ["philosophy", "politics"], "timestamp": null}, {"text": "“There is no intensity of love or feeling that does not involve the risk of crippling hurt. It is a duty to take this risk, to love and feel without defense or reserve.” ", "author": "William S. Burroughs", "title": null, "tags": ["risk"], "timestamp": null}, {"text": "“Nobody owns life, but anyone who can pick up a frying pan owns death.” ", "author": "William S. Burroughs", "title": null, "tags": ["murder"], "timestamp": 1601099795.6228821}, {"text": "“Silence is only frightening to people who are compulsively verbalizing.” ", "author": "William S. Burroughs", "title": "The Job: Interviews with William S. Burroughs", "tags": ["loquacity", "remaining-silent", "reticence", "silence"], "timestamp": null}, {"text": "“Hustlers of the world, there is one mark you cannot beat: the mark inside.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Desperation is the raw material of drastic change. Only those who can leave behind everything they have ever believed in can hope to escape. ” ", "author": "William S. Burroughs", "title": null, "tags": ["change", "escape", "inspirational"], "timestamp": null}, {"text": "“I don't care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“A paranoid is someone who knows a little of what's going on. A psychotic is a guy who's just found out what's going on.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Whether you sniff it smoke it eat it or shove it up your ass the result is the same: addiction.” ", "author": "william s. burroughs", "title": null, "tags": ["drugs"], "timestamp": null}, {"text": "“Your mind will answer most questions if you learn to relax and wait for the answer.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“If I had my way we'd sleep every night all wrapped around each other like hibernating rattlesnakes.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“You were not there for the beginning. You will not be there for the end. Your knowledge of what is going on can only be superficial and relative” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The first and most important thing an individual can do is to become an individual again, decontrol himself, train himself as to what is going on and win back as much independent ground for himself as possible” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "philosophy"], "timestamp": null}, {"text": "“I am not one of those weak-spirited, sappy Americans who want to be liked by all the people around them. I don’t care if people hate my guts; I assume most of them do. The important question is whether they are in a position to do anything about it. My affections, being concentrated over a few people, are not spread all over Hell in a vile attempt to placate sulky, worthless shits.” ", "author": "William S. Burroughs", "title": null, "tags": ["popularity"], "timestamp": null}, {"text": "“When you stop growing you start dying.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["growing"], "timestamp": null}, {"text": "“Love is a haunting melody that I have never mastered, and I fear I never will.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The question is frequently asked: Why does a man become a drug addict? The questions, of course, could be asked: Why did you ever try narcotics? Why did you continue using it long enough to become an addict? You become a narcotics addict because you do not have strong motivations in the other direction. Junk wins by default. I tried it as a matter of curiosity. I drifted along taking shots when I could score. I ended up hooked. Most addicts I have talked to report a similar experience. They did not start using drugs for any reason they can remember. They just drifted along until they got hooked. If you have never been addicted, you can have no clear idea what it means to need junk with the addict’s special need. You don’t decide to be an addict. One morning you wake up sick and you’re an addict. (Junky, Prologue, p. xxxviii)” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["addicts", "drug-addiction", "junk", "junkie", "motivations", "sickness", "symptoms", "withdrawal"], "timestamp": null}, {"text": "“You know a real friend? Someone you know will look after your cat after you are gone.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": ["friends", "friendship"], "timestamp": null}, {"text": "“In the U.S. you have to be a deviant or die of boredom.” ", "author": "William Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is nothing more provocative than minding your own business.” ", "author": "William S. Burroughs", "title": "The Place of Dead Roads", "tags": ["provocative"], "timestamp": null}, {"text": "“After one look at this planet any visitor from outer space would say 'I want to see the manager.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": [], "timestamp": null}, {"text": "“Never do business with a religious son-of-a-bitch. His word ain't worth a shit -- not with the Good Lord telling him how to fuck you on the deal.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Love? What is it? Most natural painkiller what there is.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“Language is a virus from outer space” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099728.560364}, {"text": "“Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact. ” ", "author": "William S. Burroughs", "title": null, "tags": ["artists", "intellectual"], "timestamp": null}, {"text": "“Every man has inside himself a parasitic being who is acting not at all to his advantage.” ", "author": "William S. Burroughs", "title": null, "tags": ["internal", "parasites"], "timestamp": null}, {"text": "“I am getting so far out one day I won't come back at all.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Writers, like elephants, have long, vicious memories. There are things I wish I could forget.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The junk merchant doesn't sell his product to the consumer, he sells the consumer to his product. He does not improve and simplify his merchandise. He degrades and simplifies the client.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Panic is the sudden realization that everything around you is alive.” ", "author": "William S. Burroughs", "title": "Ghost of Chance", "tags": ["paranoia"], "timestamp": null}, {"text": "“There are no innocent bystanders ... what are they doing there in the first place?” ", "author": "William S. Burroughs", "title": "Exterminator!", "tags": ["responsibility", "voyeurism"], "timestamp": null}, {"text": "“we are all alone, born alone, die alone, and — in spite of true romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. i do not say lonely — at least, not all the time — but essentially, and finally, alone. this is what makes your self-respect so important, and i don’t see how you can respect yourself if you must look in the hearts and minds of others for your happiness” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing exists until or unless it is observed. An artist is making something exist by observing it. And his hope for other people is that they will also make it exist by observing it. I call it 'creative observation.' Creative viewing.” ", "author": "William S. Burroughs", "title": "Ports of Entry: William S. Burroughs and the Arts", "tags": ["existance", "reality"], "timestamp": null}, {"text": "“Smash the control images. Smash the control machine.” ", "author": "William S. Burroughs", "title": "Dead City Radio", "tags": [], "timestamp": null}, {"text": "“A cat's rage is beautiful, burning with pure cat flame, all its hair standing up and crackling blue sparks, eyes blazing and sputtering.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“The face of 'evil' is always the face of total need.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Did I ever tell you about the man than a crab's eye at the end of a stalk.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["burroughs", "crazy", "naked-lunch"], "timestamp": null}, {"text": "“Whether you like it or not, you are committed to the human endeavor. I cannot ally myself with such a purely negative goal as avoidance of suffering. Suffering is a chance you take by the fact of being alive.” ", "author": "William S. Burroughs", "title": "Letters to Allen Ginsberg, 1953-1957", "tags": ["persistence", "suffering"], "timestamp": null}, {"text": "“Knowing you might not make it... in that knowledge courage is born.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“How I hate those who are dedicated to producing conformity.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Man is an artifact designed for space travel. He is not designed to remain in his present biologic state any more than a tadpole is designed to remain a tadpole.” ", "author": "William S. Burroughs", "title": null, "tags": ["satire", "science-fiction"], "timestamp": null}, {"text": "“The best way to keep something bad from happening is to see it ahead of time... and you can't see it if you refuse to face the possibility.” ", "author": "William S. Burroughs", "title": null, "tags": ["reality"], "timestamp": null}, {"text": "“Like all pure creatures, cats are practical.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“I bear my burden proudly for all to see, to conquer prejudice and ignorance and hate with knowledge and sincerity and love. Whenever you are threatened by a hostile presence, you emit a thick cloud of love like an octopus squirts out ink...” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There couldn't be a society of people who didn't dream. They'd be dead in two weeks.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“There is in fact something obscene and sinister about photography, a desire to imprison, to incorporate, a sexual intensity of pursuit.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Thou shalt not be such a shit, you don't know you are one.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Nothing is True, Everything is Permitted” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Open your mind and let the pictures out” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The dream is a spontaneous happening and therefore dangerous to a control system set-up by the non-dreamers” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“as soon as you know you are in prison, you have a possibility to escape.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I miss you so much your absence causes me, at times, accute pain. I don't mean sexually. I mean in connection with my writing.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Confusion hath fuck his masterpiece.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Junk turns the user into a plant. Plants do not feel pain since pain has no function in a stationary organism. Junk is a pain killer. A plant has no libido in the human or animal sense. Junk replaces the sex drive. Seeding is the sex of the plant and the function of opium is to delay seeding. Perhaps the intense discomfort of withdrawal is the transition from plant back to animal, from a painless, sexless, timeless state back to sex and pain and time, from death back to life.” ", "author": "William S. Burroughs", "title": "Junky", "tags": ["junk", "opium", "pain", "plant", "seed"], "timestamp": null}, {"text": "“That old feeling is still in my leaking heart.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“How long does it take man to realize that he cannot want what he wants? You have to live in hell to see heaven.” ", "author": "William S. Burroughs", "title": null, "tags": ["living"], "timestamp": null}, {"text": "“As a young child I wanted to be a writer because writers were rich and famous. They lounged around Singapore and Rangoon smoking opium in a yellow pongee silk suit. They sniffed cocaine in Mayfair and they penetrated forbidden swamps with a faithful native boy and lived in the native quarter of Tangier smoking hashish and languidly caressing a pet gazelle.” ", "author": "William S. Burroughs", "title": "The Adding Machine: Selected Essays", "tags": ["careers", "writers"], "timestamp": null}, {"text": "“It's the little touches that make a future solid enough to destroy.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“In homosexual sex you know exactly what the other person is feeling, so you are identifying with the other person completely. In heterosexual sex you have no idea what the other person is feeling.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“To be an outlaw you must first have a base in law to reject and get out of, I never had such a base. I never had a place I could call home that meant any more than a key to a house, apartment or hotel room. … Am I alien? Alien from what exactly? Perhaps my home is my dream city, more real than my waking life precisely because it has no relation to waking life…” ", "author": "William S. Burroughs", "title": null, "tags": ["creativity", "individuality", "philosophy"], "timestamp": null}, {"text": "“Happiness is a byproduct of function, purpose, and conflict; those who seek happiness for itself seek victory without war.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Cheat your landlord if you can -- and must -- but do not try to shortchange the Muse.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“Paranoia is just having the right information.” ", "author": "William S. Burroughs", "title": null, "tags": ["paranoia", "william-s-burroughs-quotes"], "timestamp": null}, {"text": "“Last night I woke up with someone squeezing my hand. It was my other hand.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“In deep sadness there is no place for sentimentality. It is as final as the mountains: a fact. There it is. When you realize it you cannot complain.” ", "author": "William S. Burroughs", "title": "Queer", "tags": [], "timestamp": null}, {"text": "“America is not a young land: it is old and dirty and evil. Before the settlers, before the Indians... the evil was there... waiting.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The cat does not offer services. The cat offers itself.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": [], "timestamp": null}, {"text": "“If, after spending time with a person, you feel as though you've lost a quart of plasma, avoid that person in the future.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“It is not the intensity but the duration of pain that breaks the will to resist.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“It is to be remembered that all art is magical in origin - music, formulae.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“when I become death. Death is the seed from which I grow.” ", "author": "William S. Burroughs", "title": null, "tags": ["city", "dead", "death", "radio", "william"], "timestamp": null}, {"text": "“I began to get a feeling (...) of being the only sane man in a nut house. It doesn't make you feel superior but depressed and scared, because there is nobody you can contact.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "nut-house", "sane"], "timestamp": null}, {"text": "“We have a new type of rule now. Not one-man rule, or rule of aristocracy or plutocracy, but of small groups elevated to positions of absolute power by random pressures, and subject to political and economic factors that leave little room for decision. They are representatives of abstract forces who have reached power through surrender of self. The iron-willed dictator is a thing of the past. There will be no more Stalins, no more Hitlers. The rulers of this most insecure of all worlds are rulers by accident, inept, frightened pilots at the controls of a vast machine they cannot understand, calling in experts to tell them which buttons to push.” ", "author": "William S. Burroughs", "title": "Interzone", "tags": [], "timestamp": null}, {"text": "“There is only one thing a writer can write about: what is in front of his senses at the moment of writing... I am a recording instrument... I do not presume to impose “story” “plot” “continuity”... Insofar as I succeed in Direct recording of certain areas of psychic process I may have limited function... I am not an entertainer...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["writing-process"], "timestamp": null}, {"text": "“As one judge said to another judge: be just. And if you can’t be just, be arbitrary” ", "author": "William S. Burroughs", "title": null, "tags": ["law"], "timestamp": null}, {"text": "“danger is a biologic necessity, like dreams. if you face death, for that time, for the period of direct confrontation, you are immortal.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": null}, {"text": "“This is a war universe. War all the time. That is its nature. There may be other universes based on all sorts of other principles, but ours seems to be based on war and games. All games are basically hostile. Winners and losers. We see them all around us: the winners and the losers. The losers can oftentimes become winners, and the winners can very easily become losers. ” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“I was standing outside myself trying to stop those hangings with ghost fingers... I am a ghost wanting what every ghost wants-a body-after the Long Time moving through odorless alleys of space where no life is, only the colorless no smell of death...Nobody can breath and smell it through pink convolutions of gristle laced with crystal snot, time shit and black blood filters of flesh.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Too perfect to be sexually attractive.” ", "author": "William S. Burroughs", "title": "Last Words: The Final Journals", "tags": [], "timestamp": null}, {"text": "“dream long enough and dream hard enough dreaming can make it so...” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“The American uppermiddle-class citizen is a composite of negatives. He is largely delineated by what he is not. - pg. 41” ", "author": "William S. Burroughs", "title": "Junky", "tags": [], "timestamp": null}, {"text": "“Jesus Christ said 'by their fruits ye shall know them,' not by their disclaimers.” ", "author": "William S. Burroughs", "title": null, "tags": ["jesus"], "timestamp": null}, {"text": "“Evidence indicates that cats were first tamed in Egypt. The Egyptians stored grain, which attracted rodents, which attracted cats. (No evidence that such a thing happened with the Mayans, though a number of wild cats are native to the area.) I don't think this is accurate. It is certainly not the whole story. Cats didn't start as mousers. Weasels and snakes and dogs are more efficient as rodent-control agents. I postulate that cats started as psychic companions, as Familiars, and have never deviated from this function.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["egypt"], "timestamp": null}, {"text": "“I am not a person and I am not an animal. There is something I am here for something I must do before I can go.” ", "author": "William S. Burroughs", "title": "The Wild Boys", "tags": [], "timestamp": null}, {"text": "“When he smiled the fear flew away in little pieces of light...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": 1601099820.250299}, {"text": "“what a horrible loutish planet this is. the dominant species consists of sadistic morons, faces bearing the hideous lineaments of spiritual famine swollen with stupid hate. hopeless rubbish.” ", "author": "William S. Burroughs", "title": "My Education: A Book of Dreams", "tags": [], "timestamp": null}, {"text": "“I know this one pusher walks around humming a tune and everybody he passes takes it up. He is so grey and spectral and anonymous they don't see him and think it is their own mind humming the tune.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“The study of thinking machines teaches us more about the brain than we can learn by introspective methods. Western man is externalizing himself in the form of gadgets.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["naked-lunch", "thinking", "william-burroughs"], "timestamp": null}, {"text": "“Is Control controlled by its need to control? Answer: yes.” ", "author": "William S. Burroughs", "title": "Ah Pook is Here! and Other Texts", "tags": [], "timestamp": null}, {"text": "“All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say, 'I don't take any shit!' and start pushing and cursing and clawing at the man next to him.” ", "author": "William S. Burroughs", "title": "And the Hippos Were Boiled in Their Tanks", "tags": ["insanity", "revolution"], "timestamp": 1601099793.563649}, {"text": "“If I knew how much you loved me, I would’ve shot you sooner.” ", "author": "William S. Burroughs", "title": null, "tags": ["love"], "timestamp": null}, {"text": "“Most of the trouble in this world has been caused by folks who can't mind their own business, because they have no business of their own to mind, any more than a smallpox virus has.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": null}, {"text": "“The people in power will not disappear voluntarily, giving flowers to the cops just isn't going to work. This thinking is fostered by the establishment; they like nothing better than love and nonviolence. The only way I like to see cops given flowers is in a flower pot from a high window.” ", "author": "William S. Burroughs", "title": null, "tags": [], "timestamp": 1601099780.097708}, {"text": "“If all pleasure is relief from tension, junk affords relief from the whole life process, in disconnecting the hypothalamus, which is the center of psychic energy and libido.” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": [], "timestamp": null}, {"text": "“Build a good name. Keep your name clean. Don’t make compromises, don’t worry about making a bunch of money or being successful — be concerned with doing good work and make the right choices and protect your work. And if you build a good name, eventually, that name will be its own currency.\" - William S. Burroughs” ", "author": "William S. Burroughs", "title": null, "tags": ["work-ethic"], "timestamp": null}, {"text": "“In the City Market is the Meet Café. Followers of obsolete, unthinkable trades doodling in Etruscan, addicts of drugs not yet synthesized, pushers of souped-up harmine, junk reduced to pure habit offering precarious vegetable serenity, liquids to induce Latah, Tithonian longevity serums, black marketeers of World War III, excusers of telepathic sensitivity, osteopaths of the spirit, investigators of infractions denounced by bland paranoid chess players, servers of fragmentary warrants taken down in hebephrenic shorthand charging unspeakable mutilations of the spirit, bureaucrats of spectral departments, officials of unconstituted police states, a Lesbian dwarf who has perfected operation Bang-utot, the lung erection that strangles a sleeping enemy, sellers of orgone tanks and relaxing machines, brokers of exquisite dreams and memories tested on the sensitized cells of junk sickness and bartered for raw materials of the will, doctors skilled in the treatment of diseases dormant in the black dust of ruined cities, gathering virulence in the white blood of eyeless worms feeling slowly to the surface and the human host, maladies of the ocean floor and the stratosphere, maladies of the laboratory and atomic war... A place where the unknown past and the emergent future meet in a vibrating soundless hum... Larval entities waiting for a Live One...” ", "author": "William S. Burroughs", "title": "Naked Lunch", "tags": ["fantasy", "heroin"], "timestamp": null}, {"text": "“People have nothing to say, but they are afraid of saying nothing, so what they do say comes out flat and vapid and meaningless. The shadow of death is on every face.” ", "author": "William S. Burroughs", "title": "The Western Lands", "tags": [], "timestamp": 1601099811.406215}, {"text": "“Cat hate reflects an ugly, stupid, loutish, bigoted spirit. There can be no compromise with this Ugly Spirit.” ", "author": "William S. Burroughs", "title": "The Cat Inside", "tags": ["cats", "hate-hatred"], "timestamp": null}, {"text": "“And if you're doing a deal with a religious son of a bitch, get it in writing.” ", "author": "William S. Burroughs", "title": null, "tags": ["cynical"], "timestamp": null}, {"text": "“You know, they ask me if I were on a desert island and I knew nobody would ever see what I wrote, would I go on writing. My answer is most emphatically yes. I would go on writing for company. Because I'm creating an imaginary — it's always imaginary — world in which I would like to live. )” ", "author": "William S. Burroughs", "title": null, "tags": ["imagination", "writing"], "timestamp": null}]